[

][
{"keyword": "孝淵", "title": ["孝淵愛牌「Absolute New York」彩妝系列試色報告！"], "time": ["2016-07-14 17:07"], "author": ["沒有抓到"], "content": "▼耀目時尚炫彩光感柔滑眼影盤#01極致裸妝亞洲女生必敗的12色眼影，超實用的裸色和大地色系通通都準備在這一盤了~ ▼耀目時尚炫彩光感柔滑眼影盤#02黃昏魅惑用點金色、粉色、紫色打造出宛如黃昏餘暉的華麗眼妝！ ▼耀目時尚炫彩光感柔滑眼影盤#03深魅花園以花園為概念的12色眼影盤，效果特別又時髦的綠可說是這個眼影盤色號的重點特色！ ▼絲滑持久眼線液-極致&絲滑持久眼線液Absolute New York的眼線液分為極細與三叉頭兩款，其中特別的三叉頭可以幫助我們更精準地補滿睫毛間的縫隙，完成更濃黑精緻的眼線！ ▼派對耀眼睫毛膏可以展現出如同孔雀開屏般的濃密豐盈效果，一擦上就可以準備出發party去啦~ ▼ 水凝持色胭脂棒絲滑質地的霜妝胭脂棒，不只水潤好推還能簡單地暈出自然的頰彩 同場加映，Absolute New York刺青印章筆紅遍歐美的印章刺青筆，只要輕輕一蓋就可以製造出像是刺青般的時髦效果，而且又卸得掉、可以天天蓋在不同的地方！Absolute New York印章刺青筆預計將在10月於台灣上市，請大家好好期待~~~  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/fashion/20160714006869-263902"}
][
{"keyword": "雪隧", "title": "搜尋:雪隧,結果共: 842 筆", "time": "沒有抓到", "author": "沒有作者", "content": "[]", "source": "news.tvbs.com.tw", "url": "https://news.tvbs.com.tw/news/searchresult/%E9%9B%AA%E9%9A%A7/news"}
][
{"keyword": "孝淵", "title": ["少時孝淵直播反擊老外襲胸 網讚爆「一割永治！」"], "time": ["2018-09-21 13:44"], "author": ["蔡曉婷"], "content": "韓國女團「少女時代」成員孝淵日前受邀參加DJ電音活動，她趁表演空檔玩IG直播跟粉絲互動，未料過程中竟出現一名老外對她毛手毛腳襲胸，孝淵制止了他4次沒用，便用手機鏡頭對準該男，未料該人「見笑轉生氣」竟威脅孝淵不准拍他，孝淵不理會繼續反擊，最後將老外逼退，獲得網友一致稱讚。 孝淵最近受邀參加「Dimitri Vegas」音樂活動，在空閒時間玩直播時身邊竟出現一名戴眼鏡的外國男子出手亂摸，孝淵喝止對方說：「Excuse me！Don't touch me！」並將手機鏡頭對向出手老外，該人卻惱羞成怒，用英文嗆說：「如果妳要站在我的舞台上就得按照我的規矩，不准拍我，否則就滾下台」。 見此，孝淵未退縮，繼續用鏡頭記錄鹹豬手老外長相，最後讓對方知難而退，直播最後孝淵露出鬆一口氣的表情，有些難過地說：「有時候就是會有這種不好的事發生，我們也無能為力」，引來網友留言安慰，有人說：「姊姊很棒，把變態繩之以法」、「屢禁不止，一割永治」、「希望面對騷擾時，每個人都能跟金孝淵一樣永遠說no」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20180921002592-260404"}
][
{"keyword": "黃捷", "title": ["黃捷自發3張美照引公憤 挨轟：全民買單的網紅"], "time": ["2020-12-08 15:00"], "author": ["王子瑄"], "content": "高雄市議員黃捷。（圖／取自黃捷IG） 高雄市議員黃捷刊出的甜點照。（圖／取自黃捷IG） 高雄市議員黃捷罷免案於11月20日提交第二階段連署名冊，中選會現正查對名冊中，黃的一舉一動也成罷捷總部緊盯目標。昨日（7）黃在IG發文分享在選區鳳山吃甜點的心情，並附上3張自己與蛋糕及店面的合影。罷捷總部對此氣憤不已，痛批黃身為議員卻天天過著「網紅」生活；支持罷捷的網友更大罵，黃簡直是「全民買單最好賺的網紅」。 黃捷昨日在IG發文，寫道：「鳳山巷裡小驚喜。」並隨文附上4張照片，其中2張是黃手拿著叉子與蛋糕、飲料的合影，1張是黃捷穿著皮衣、揹著側背包側身與店門口的合影，1張則是烤糖香蕉巧克力蛋糕的近拍照。 黃捷IG文章一出，短短不到一天，就吸引近7300網友按讚與近百則留言。網友紛紛表示：「哇！美食配上美女」、「亮眼的議員」、「看起來好好吃」、「人好美，食物也好美」、「網美」、「我想要成為妳手上的叉子」、「借公務之名行網美之實」；就連店家也親自留言：「耶！謝謝黃捷議員蒞臨。」 然而黃捷吃甜點、拍美照的消息傳回罷捷總部，風評卻是「兩樣情」。臉書粉絲專頁「罷免黃捷-鳳山清捷行動本部」，諷刺黃捷的行為根本是「網紅日常」、「黃捷不罷倒，鳳山不會好」，更直言：「不知道該打些什麼形容詞，留給大家自己去意會了。」其他支持罷捷的網友也紛紛留言：「全民買單最好賺的網紅」、「全台灣最好賺的網紅」、「罷免她，讓她專心去當『網紅』吧！」「罷起來」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201208003736-260407"}
][
{"keyword": "麻古茶坊", "title": ["麻古茶坊招募加盟 未充分揭露訊息遭罰10萬"], "time": ["2020-06-10 15:26"], "author": ["譚淑珍"], "content": "麻古茶坊公司招募「麻古茶坊」品牌加盟過程，因沒有在締結加盟經營關係前，充分且完整揭露加盟重要資訊，公平會認定違反公平法而處以新台幣10萬元罰鍰。 公平會指出，麻古坊公司招募加盟過程、締約前，沒有以女紙本或電子媒介等方式對想要加盟的對象充分且完整的揭露包括「開始營運前購買原物料費用的金額或預估金額」、「加盟營運期間購買原物料費用的金額或預估金額」等重要訊息，讓有意加盟者因此難以充分評估投入加盟資金的多寡、以及加盟營運期間須支出費用的情形。 公平會指出，而營運前資金的投入、營運期間須支出的費用都是有意加盟者所關切的事項，也是評估是否締約或選擇加盟主的重要訊息，麻古茶坊公司是資訊優勢的一方，卻沒有充分完全的揭露訊息，是妨礙有意加盟者作成正確的判斷，也讓競爭同業喪失締約的機會，是構成足以影響交易秩序、有失公平的行為。 公平會提醒加盟業主招募加盟過程中，為減少加盟交易糾紛，於締結加盟經營關係或預備建立加盟經營關係前，應以紙本、電子郵件、電子儲存裝置、社群媒體或通訊軟體等方式向交易相對人揭露完整加盟條件與資訊，並確實遵守「公平交易委員會對於加盟業主經營行為案件之處理原則」規定。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200610003751-260410"}
][
{"keyword": "麻古茶坊", "title": ["麻古茶坊「翡翠柳橙」連五天買一送一！快揪朋友一起喝"], "time": ["2020-12-18 18:01"], "author": ["許立穎"], "content": "以新鮮水果茶為特色的知名連鎖手搖品牌「麻古茶坊」，近日推出全台門市飲料優惠，今天（18日）起連五天「翡翠柳橙買一送一」，品嘗台灣當季柳丁的鮮甜滋味，快把握這幾天揪朋友一起喝。 麻古茶坊今天起至下周二（12／18-12／22），一連五天全台門市推出「好事橙雙，翡翠柳橙買1送1」活動，活動期間只要到店購買杯裝翡翠柳橙，並出示臉書貼文畫面確認後，即享翡翠柳橙買一送一優惠。（每人限購兩組，限來店消費購買，優惠產品須於購買同時領取） 麻古茶坊成立於2008年，起源自台灣高雄，首創果粒茶飲系列深受民眾好評，以奇異果綠茶、香橙百香綠茶、番茄梅蜜、金萱茶為招牌商品。這一次所販售的翡翠柳橙，是由麻古茶坊與農糧署共同推廣，呼應現在正逢柳丁盛產季節，用綠茶搭配新鮮柳橙汁，邀消費者品嘗在地新鮮水果的鮮甜，同時支持台灣果農。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218004933-260405"}
][

][

][

][

][

][

][
{"keyword": "林志玲", "title": ["林志玲Akira結婚周年前夕 一張圖驚呆網友：她變了"], "time": ["2020-05-22 17:13"], "author": ["吳玫穎"], "content": "林志玲新婚半年，現身做公益，氣質溫柔可人。(取自林志玲微博) 林志玲全身洋溢著幸福感。(取自林志玲微博) 台灣第一名模林志玲去年6月6號閃嫁日本「放浪兄弟」（EXILE）成員Akira黑澤良平，相差7歲姐弟戀成眷屬，喜事轟動台日演藝圈；然而在志玲姐姐結婚一周年前夕，陸網友也整理出女神變化圖，令不少人驚呆志玲姐姐真的變了！ 林志玲婚後因新冠肺炎疫情關係，選擇與姐夫Akira待在日本，不過近來就有網友整理出志玲姐姐新婚與婚後半年的對比照，認為Akira依舊是熟悉的帥氣模樣，林志玲卻似乎有點變了。 此論點也引發網友熱議，有人認為志玲姐姐沒變，還是一樣美，有不少網友則認為不是外貌變，而是氣質不同了，紛紛留言大讚「志玲姐姐更快樂了」、「越來越甜了」、「越來越日本人妻的感覺」、「應該是越來越幸福」、「變成了少女的模樣」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200522004358-260404"}
][
{"keyword": "雪隧", "title": ["別當路隊長！ 雪隧龜速車車號將上看板"], "time": ["2020-09-26 13:44"], "author": ["陳祐誠"], "content": "國道5號雪山隧道交通容量低，假日塞車已是家常便飯，除了車輛多，駕駛進入隧道不自覺降速也是塞車原因之一，交通部高速公路局將引進車牌辨識，一旦發現龜速車就會將車號顯示在隧道內看板，提醒駕駛提速。高公局強調，該套系統預計年底建置完成，用意在於提醒駕駛，不會用來執法取締。 高公局表示，許多進入雪隧會不自覺降速，一旦出現路隊長，很容易就拖慢整體行車速度，而隧道內有70公里的最低速限，且同向車道前方50公尺以上沒有其他車輛，可處3000至6000元罰鍰，無取締寬容值。 儘管隧道內有廣播系統提醒加速，但系統無法辨識車牌號碼，只能針對位置、車子顏色做廣播提醒，駕駛在車內也未必聽得見，因此效果有限。高公局證實，將引進車牌辨識系統，一旦發現車速低於時速65公里，且與前車間距200公尺以上，就會認定是烏龜車，系統將把車號顯示在隧道內電子看板，提醒駕駛提速。 高公局說，該套系統預計年底建置完成，明年上路，而主要用意在於提醒駕駛，而不是用來執法取締，執法方面隧道內已有科技執法處理。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200926002337-260405"}
][
{"keyword": "雪隧", "title": ["別當路隊長！ 雪隧龜速車車號將上看板"], "time": ["2020-09-26 13:44"], "author": ["陳祐誠"], "content": "國道5號雪山隧道交通容量低，假日塞車已是家常便飯，除了車輛多，駕駛進入隧道不自覺降速也是塞車原因之一，交通部高速公路局將引進車牌辨識，一旦發現龜速車就會將車號顯示在隧道內看板，提醒駕駛提速。高公局強調，該套系統預計年底建置完成，用意在於提醒駕駛，不會用來執法取締。 高公局表示，許多進入雪隧會不自覺降速，一旦出現路隊長，很容易就拖慢整體行車速度，而隧道內有70公里的最低速限，且同向車道前方50公尺以上沒有其他車輛，可處3000至6000元罰鍰，無取締寬容值。 儘管隧道內有廣播系統提醒加速，但系統無法辨識車牌號碼，只能針對位置、車子顏色做廣播提醒，駕駛在車內也未必聽得見，因此效果有限。高公局證實，將引進車牌辨識系統，一旦發現車速低於時速65公里，且與前車間距200公尺以上，就會認定是烏龜車，系統將把車號顯示在隧道內電子看板，提醒駕駛提速。 高公局說，該套系統預計年底建置完成，明年上路，而主要用意在於提醒駕駛，而不是用來執法取締，執法方面隧道內已有科技執法處理。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200926002337-263301"}
][
{"keyword": "張暖雅", "title": ["張暖雅 Angelina"], "time": ["2015-02-12 17:16"], "author": ["沒有抓到"], "content": "張暖雅簡介檔案 姓名：張暖雅 英文名：Angelina 身高：166 cm 血型：A型 星座：天秤座 生日：10.11", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/hottopic/20150212011905-260808"}
][
{"keyword": "孟慶而", "title": ["孟子第73代孫女孟慶而狂被批整形 自曬政大畢業照認了做醫美"], "time": ["2020-10-09 11:44"], "author": ["蔡曉婷"], "content": "孟慶而曬大學畢業照。（圖／翻攝自孟慶而 Cheer臉書） 孟慶而曬素顏照。（圖／翻攝自孟慶而 Cheer臉書） 孟慶而發文。（圖／翻攝自孟慶而 Cheer臉書） 金曲女神孟慶而曾現身動漫展 自爆興趣釣蝦最快3分鐘1隻 訂閱影音： 中時新聞網 孟子第73代孫女孟慶而上周末參加金曲獎，因一襲中空露東西半球裝爆紅，網友也隨之起底，最近有傳言指孟慶而整形，今(9日)她發文認戴過牙套，也確實做過醫美微調，並秀出過去在政大的畢業照，強調「我小時候雖然醜，但也沒那~~麼醜」。 孟慶而今發文說，一夕之間走紅後收到不少親友關心，大家怕她因為被起底過去舊照而難過，但她有信仰守護，其實沒那麼傷心，最近有媒體爆出她過去當新聞記者時的照片，當時她還戴著牙套，又因截圖截到的畫面瞬間正在噘嘴，才會看似差異大。 對於整形傳聞，孟慶而大方承認：「當然，我有做醫美微整」，但絕對沒動刀、削骨、墊下巴、隆鼻，因為自己其實很怕這種見血的手術，靠微整即可，她更秀出更早的政大畢業照，和今天早上剛拍的素顏照比一比，並自首有用美機APP，「大家可以超級比一比，一起見證我的成長史」， 最後，孟慶而說：「至於起底本名過往，誠實面對過去的自己，其實蠻好的，那些不理解的話語，大家也不要生氣，你們的愛我都收到了。」好友「最正主播」蔡尚樺回說：「孟孟你很棒！不讓別人定義自己的價值，我覺得大學清純現在很豔麗哈」，其他網友也鼓勵：「非常值得當『某些人』的典範！勇敢面對自己的想法跟『作自己』」、「以前到現在你都一直很漂亮啊，而且你內外都美，這是最難得的」、「根本都沒什麼變啊。反而越來越漂亮」。  孟子第73代孫女代領獎辣翻了 挺32D胸器中空大爆乳超吸睛 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201009001918-260404"}
][
{"keyword": "張暖雅", "title": ["孟庭葦前夫遭爆外遇 帶「大小妾」赴大陸還陪睡"], "time": ["2018-12-05 08:23"], "author": ["蘇士亨"], "content": "香港女星張暖雅在臉書發文，揭發孟庭葦跟前夫張志鵬離婚內幕，還一連串牽扯出孟庭葦與女助理女女戀、張志鵬家暴等醜事，未料日前網路瘋傳對話截圖，踢爆張志鵬與已婚的張暖雅外遇，還偷吃張暖雅助理，帶著「大小妾」在大陸快活。 根據《鏡週刊》報導，孟庭葦跟前夫張志鵬目前撕破臉，甚至上法院控告誹謗，主要是張志鵬公司旗下藝人張暖雅，於微博及臉書發文指出孟庭葦與女助理搞女女戀，才導致這段婚姻破局，也讓孟庭葦2度發律師聲明揚言提告，不過卻有自稱「看不慣張志鵬跟張暖雅張狂樣」的工作人員，於張暖雅微博PO文痛罵2人「男盜女娼」，更直指「在北京辦公室行苟且之事」，雖沒多久就被刪文，但已被歌迷截圖，才爆出張志鵬偷吃張暖雅一事，至於張志鵬跟孟庭葦離婚原因，據悉導火線其實是張暖雅跟張志鵬被捉姦在床。 該內容指出張志鵬跟已嫁給香港導演胡耀輝的張暖雅發展婚外情，此外張暖雅助理趙曉妍，也被張志鵬當成「小妾」，另外傳出洹國際文化股份有限公司解散後，張志鵬便帶著「大小妾」去了廈門，此外工作人員更加碼爆料「公關都是讓暖雞送上門跟人睡，但陪睡一周還是白讓人玩」，並指張志鵬「脾氣臭又變態」，還會嫌女員工唱歌難聽不陪客戶喝酒等，但都未經當事者證實。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20181205001156-260404"}
][
{"keyword": "日盛金", "title": ["辜尹大戰3／正大買日盛金送審　辜仲諒穿梭幫忙引薦經營團隊人才"], "time": ["2020-09-16 08:56"], "author": ["CTWANT"], "content": "外資盛傳，泰國正大集團透過入股日盛金股東「建群投資」上游控股公司「ＮＢＳ」的兩大股東股權，一口氣持有11.52％的日盛金股權。「辜仲諒穿梭其中，幫忙引薦經營團隊人才。」一位金融界高層透露。 如果辜仲諒協助謝吉人，分進合擊，順利拿下日盛金股權，尹衍樑擴大金融版圖的美夢，可說是暫時受挫。 國內金融圈議論，始終讓潤泰集團總裁、南山人壽大股東尹衍樑猶豫要不要買日盛金、怎麼買的內幕，有二個內幕「洽談的代表是否有足夠真正決策」、「擔心涉及陸資陰影」之外，就是南山人壽經營面臨的一些變數。 尹衍樑的退出，給了辜仲諒和他的泰國麻吉謝吉人擴大版圖的良機，謝吉人大舉進攻日盛金。本刊調查，56歲的謝吉人是正大集團第三代掌門人，辜家和謝家長期密切來往。台灣人相當熟悉的「卜蜂雞肉」，就是正大集團旗下事業體。 金融圈盛傳，中信金大股東辜仲諒涉足日盛金售股案。（圖／彭子桓攝） 辜仲諒與尹衍樑的交手史，要從10年前美商「ＡＩＧ」標售南山人壽一案說起。當年，南山人壽的買家除了中信金等台灣金控霸主，還包括來頭不小的外資「博智」。 外傳，當時博智團隊由2008年入股日盛金的肖建華，及大陸中央政治局前常委曾慶紅之子曾偉等人主導，濃烈的陸資色彩，引起各方高度關切，後來博智與中信金結盟，藉此淡化外界疑慮。 10年前美商AIG出售南山人壽時，中信金曾與博智結盟搶親。（圖／趙世勳攝） 話雖如此，博智企圖入主南山人壽，仍被時任保險局局長、現任金管會主委黃天牧擋下出局。最後，南山人壽這塊江山由黑馬尹衍樑領導的團隊勝出。 從事紡織、營建及流通業的潤泰集團總裁尹衍樑原是局外人，當時他投資持股的永豐金總經理蔡友才請辭，離去前一席「南山人壽適合作為策略發展平台」建議，給了尹衍樑拿下南山人壽的契機。 金管會主委黃天牧，相當熟悉金融併購案與陸資把關政策。（圖／黃鵬杰攝） 更多 CTWANT 報導  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200916001146-260410"}
][
{"keyword": "黃捷", "title": ["丁允恭「辦公室打砲」黃捷直播噴9字痛斥"], "time": ["2020-09-12 23:59"], "author": ["李俊毅"], "content": "前總統府發言人丁允恭日前被爆出逼前女友墮胎3次、曾利用上班時間在局長辦公室和女記者發生性行為，並火速請辭，引起社會譁然。高雄市議員黃捷昨開直播，除痛批丁允恭「就是一個渣男」，被直言行政院長蘇貞昌當下回應「好可惜」，「發言非常不妥」。 黃捷11日在臉書開直播表示，對於丁允恭的所做所為，不管男女都會認為這「就是一個渣男的行為」，也當然是所有人都不能接受的，她說，蘇貞昌為丁允恭叫屈喊可惜，「這樣的發言是非常不妥的」，丁都已經做出這樣的事情，還在惋惜他的才華？這應該要馬上送性平會調查，為何在職權內能夠做出如此貶低女性、不尊重女性的行為。 黃捷直指，她認為有些民意代表發言都太軟弱、不妥當，不管丁是不是人才，做出這樣的行為，都應該受公評，更何況是在上班時間於公部門空間「辦事」，這已經不是公領域歸公領域、私領域歸私領域，可以畫分的。 黃捷強調，在私領域要和誰交往是自己的事情，但要有界限，丁允恭做出超出一般人對性別應該有的尊重認知行為，就不應被容忍。且「丁允恭自己不戴套，叫女生去墮胎，更不應該被容許」，大家要好好分清楚區別在哪。 對於黃捷在臉書直播痛批丁允恭，為女性和社會公平正義發聲。「罷捷總部」也罕見在臉書發文稱讚黃捷，「給她加分」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200912004069-263101"}
][
{"keyword": "麻古茶坊", "title": "手搖好賺！「麻古茶坊、大苑子」估年終2個月", "time": "2019/12/26 12:56", "author": "沒有作者", "content": "['全台手搖一年500億商機，各家積極拓點衝營收，也讓年終很有看頭，像是「麻古茶坊」預估，一般員工年終約有2個月，而有媒體報導，迷克夏年終約3到5個月，最高可能有30萬，但迷克夏沒有證實，表示年終都還在計算當中。', '', '巨峰葡萄打成綿密冰沙，再加入滿滿葡萄果粒和綠茶凍，最後覆蓋微鹹的奶蓋，一杯近百元，鮮豔漸層紫超夢幻，IG、FB更成了「網紅飲品」。', '記者周祐萱：「以果粒茶為名的麻古茶坊，在2019年的大學生網路票選，最愛的飲料店當中，是拿下了第一名，而第二、三名，分別是可不可熟成紅茶，以及老字號飲料店50嵐。」', '排行榜大洗牌，新品牌紛紛崛起創下好業績，年終也亮眼，麻古茶坊的一般員工，年終預估有1到2個月，主管階級上看約3個月，而大苑子一般員工也估計有2個月，另外有媒體報導，排名第四的迷客夏總部近90名員工，平均年終可望來到3至5個月，最高可能有30萬，不過迷客夏沒有證實，表示年終都還在計算當中，但今年營收確實增加。', '像是麻古茶坊，今年就多開了64間店，迷客夏版圖更擴展到，大陸、日本、澳洲，手搖飲市場大，光是一年全台就搖出500億的商機，各家積極拓點衝營收，茶飲業翻轉市場，讓年終也很有看頭。', '     ']", "source": "news.tvbs.com.tw", "url": "https://news.tvbs.com.tw/life/1254159"}
][
{"keyword": "黃捷", "title": ["黃捷穿這樣打棒球？粉絲一看照片全傻眼挺不下去了"], "time": ["2020-11-14 14:21"], "author": ["王子瑄"], "content": "高雄市議員黃捷。（圖／取自臉書「黃捷 鳳山捷伴同行」） 高雄市議員黃捷今日受「台灣女子棒球運動推廣協會」之邀，出席女子棒球營，大力推廣棒球運動的樂趣與精神應不分男女，國內棒球的培訓和賽事發展步調也該兩性平等，不該因為性別刻板印象而產生差別待遇。然而黃穿著合身露鎖骨上衣配上長裙與純白運動鞋，與棒球活動主題極不符合，讓粉絲也看不下去紛紛留言，提醒下回注意服裝、穿這樣會被認為是在作秀；黃事後也在相關留言下逐一回覆：「去打球是臨時起意，下次全副武裝！」 黃捷在臉書發文，寫道：「早上受台灣女子棒球運動推廣協會之邀出席女子棒球營，才發現平時當球迷出一張嘴很容易，做起來非常不容易。雖然今天是最菜球員，還是玩得很開心。雖然大家稱棒球為國球，但棒球一直以來都是較陽剛的運動，女性角色多是擔任啦啦隊跟球經，女子棒球的培訓和賽事發展步調也相對於男子棒球緩慢許多，性別藩籬仍明顯存在。」 黃捷更表示：「但其實棒球的精神和樂趣應該不分男女才對！今天看到營隊裡的每個女孩拿起棒球都架勢十足（比我厲害很多），丟球、接球的動作也確實，突然感受到，棒球就是該這樣平等美好，不需要「像女孩那樣丟球」，更不應該因為性別刻板印象而影響能力培育的差別待遇。作為球迷，除了希望高雄能有球賽可以看、有城市球隊可以支持，推廣棒球我當然也義不容辭。女孩們，出來打球！」 文章一出，一小時內即獲得超過4100個讚與超過110則留言。網友紛紛回應：「黃議員參加任何活動要注意穿著，這樣才不會讓人家以為你在作秀」、「穿這樣怎麼打球，傻眼，請先做好功課」、「拜託議員注意安全啊，服裝下次改進，不要受傷」、「議員下次穿運動服啦！」「至少也穿個運動服裝吧？」「留言一路看下來都是在說服裝不對像作秀，還好不是叫妳當捕手不然真的很慘」、「穿裙子怎麼打啦！要尊重專業……」黃捷事後則在服裝相關留言下，逐一回應：「去打球是臨時起意，下次全副武裝！」  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201114002383-260407"}
][

][
{"keyword": "黃捷", "title": ["黃捷穿「貼身露鎖骨上衣配長裙」打棒球被罵翻 主辦方道歉了"], "time": ["2020-11-15 07:25"], "author": ["王子瑄"], "content": "主辦方「台灣女子棒球運動推廣協會」出面留言。（圖／翻攝自臉書「黃捷 高雄市議員」） 高雄市議員黃捷今日受「台灣女子棒球運動推廣協會」之邀，出席女子棒球營，推廣棒球運動並呼籲國內棒球的培訓與發展應破除性別歧視，卻因穿著「貼身露鎖骨上衣配長裙」遭批做秀、不得體、不尊重專業且缺乏安全性。黃1小時後回覆：「去打球是臨時起意，下次全副武裝！」主辦方也在3小時後出面留言，表示有議員願幫活動宣傳已受寵若驚，把黃拖下場試體驗他們「真不好意思」。 黃捷在臉書發文，寫道：「早上受台灣女子棒球運動推廣協會之邀出席女子棒球營，才發現平時當球迷出一張嘴很容易，做起來非常不容易。雖然今天是最菜球員，還是玩得很開心。雖然大家稱棒球為國球，但棒球一直以來都是較陽剛的運動，女性角色多是擔任啦啦隊跟球經，女子棒球的培訓和賽事發展步調也相對於男子棒球緩慢許多，性別藩籬仍明顯存在。」 黃捷更表示：「但其實棒球的精神和樂趣應該不分男女才對！今天看到營隊裡的每個女孩拿起棒球都架勢十足（比我厲害很多），丟球、接球的動作也確實，突然感受到，棒球就是該這樣平等美好，不需要「像女孩那樣丟球」，更不應該因為性別刻板印象而影響能力培育的差別待遇。作為球迷，除了希望高雄能有球賽可以看、有城市球隊可以支持，推廣棒球我當然也義不容辭。女孩們，出來打球！」 文章一出卻引發軒然大波，網友紛紛留言要求黃捷穿著適當服裝，否則既不尊重專業、社會觀感不佳更將自己暴露危險之中。黃在發文1小時後，逐一在批評留言下回覆：「去打球是臨時起意，下次全副武裝！」並將原先上半身僅穿「貼身露鎖骨上衣」下場打球的照片刪除，改放著黑色皮衣的照片。 3小時後，主辦方「台灣女子棒球運動推廣協會」也出面在文章下留言：「黃捷議員願意幫活動推廣宣傳已經受寵若驚；還親自來幫女孩們加油更是讓人感動。真不好意思讓議員被我們拖下場試體驗，真的開心也感謝您也一起喜歡棒球唷。雖然我們的簡單教學沒有東融專業，但我們會繼續努力把棒球帶進更多女孩的生活的。」 高雄市議員黃捷，原先在臉書刊登自己穿著「貼身露鎖骨上衣配長裙」下場打棒球的照片，隨後已刪除。（圖／取自臉書「黃捷 鳳山捷伴同行」） 高雄市議員黃捷，原先在臉書刊登自己穿著「貼身露鎖骨上衣配長裙」下場打棒球的照片，隨後已刪除。（圖／取自臉書「黃捷 鳳山捷伴同行」）  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201115000023-260407"}
][
{"keyword": "日盛金", "title": ["正大間接成日盛金大股東 黃天牧：產金分離無例外"], "time": ["2020-09-03 04:10"], "author": ["彭禎伶"], "content": "日盛金大股東有變化，金管會開出兩大檢視重點。金管會主委黃天牧2日明確表示，金管會審查金控大股東適格性，有相關法規可處理，甚至會管到最終受益人，將確認二大重點，一是新股東中有無陸資？二是要落實產金分離政策，尤其是在產業投資金融業的持股比率上，黃天牧承諾金管會一定會有「一致性公允的原則」。 這番談話等於黃天牧間接證實，外傳正大集團在海外收購持有日盛金24.09％的建高控股股權，在海外的建高股東換人，資金不用匯入台灣，即不必經過投審會審查，金管會是透過審查金控大股東「最終受益人」變化把關，成為這次投資案的「最後一道防線」。 黃天牧強調，外界所關心的疑點，金管會都會去檢視，包括這次收購資金中有無陸資，且會要求產金分離。同時產金分離不只是產業負責人或高階經理人，不得兼任金融業負責人或高階經理人，因為投資金融機構逾10％，都要金管會審查，在產金分離政策之後，金管會都沒有核准新投資超過10％的案例。所以黃天牧說，在「產業持股」上，也會有一定的要求與配套。 原先市場以為是有新股東要買下建高控股手中的日盛金股權，成為日盛金的新股東，因此日盛金股價也因此上揚。 但金管會已受理此申請案，卻不是先到投審會申請，同時是審大股東適格性、又無金融機構公告交易案，代表此案並不是在國內收購股權，應是正大集團在海外買下建高控股的股權，進而間接握有日盛金24.09％的股權，所以資金不用匯入台灣，就沒有投審會的審查與把關。 不過，金管會正在討論此案，初步架構並不符合金管會的政策，即正大是一般產業，透過收購第一層股東的方式，間接持有日盛金24％以上，即不符合產金分離，金管會是否會要求正大降低對建高控股持股，且找來其他股東一起承接，讓每一股東換算持有日盛金都不到10％，還是要求改變收購模式，目前尚無定案。 黃天牧說，仍在審查、討論中，會有一定的配套，會清查有無陸資，及會確保產金分離一致且公允的原則。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200903000206-260202"}
][
{"keyword": "黃捷", "title": ["黃捷回母校鼓吹「放蕩」 罷捷總部氣炸：別把魔爪伸入高雄女中！"], "time": ["2020-11-10 09:13"], "author": ["王子瑄"], "content": "高雄市議員黃捷日前以校友身分回高中母校高雄女中，黃自爆：「今天第一次以校友身分回母校，就很失控地叫學妹們要當放蕩份子。」消息一出，讓罷捷總部氣憤不已，痛批黃趁校慶公開鼓吹學妹當「放蕩分子」，實在有違教育的基本理念；更抨擊黃伸出魔爪荼毒年輕人的行為，簡直是倒行逆施、有失民意代表格調。 黃捷6日在臉書發文：「今天第一次以校友身分回母校，就很失控地叫學妹們要當放蕩份子。遇到在學時的班導和校長，也看見熟悉的校園、老師和化妝遊行，看到每個班的班導都使勁熱舞，就知道本校傳統沒變。」 臉書粉絲專頁「罷免黃捷–鳳山清捷行動本部」，8日在臉書發表一篇署名「罷捷發言人徐尚賢」的文章，寫道：「高雄女中是好女孩的高中，黃捷竟然趁著校慶公開鼓吹學妹當放蕩份子，實在有違教育的基本理念，放蕩的意思是行動隨便，不受約束，為所欲為，黃捷如此教導年輕女孩，還適任民意代表嗎？擾亂社會的人還能當民意代表嗎？社會大眾可以接受這樣的民意代表嗎？」 徐尚賢痛批：「我們的立場可以不一樣，觀念可以不相同，但是對於黃捷鼓吹年輕人當放蕩份子，實在是無法苟同，也非常不以為然。我們的教育可以快樂學習，校園可以多元發展，但這不代表黃捷可以伸出魔爪荼毒年輕人，這樣的行為簡直是倒行逆施！」 不僅如此，徐尚賢更直言：「相信公理自在人心，社會自有公斷，請大家平心而論，我們還能眼睜睜的看著社會繼續被擾亂嗎？我們還要放任黃捷繼續放蕩不羈嗎？」並在文末特別標註關鍵字：「罷免黃捷 二階段連署中」、「我們還需要7000份」、「二階連署就缺您ㄧ份」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201110001419-260407"}
][
{"keyword": "孝淵", "title": ["太妍穿緊身衣為孝淵應援！熱舞「挺出豐滿上圍」引暴動"], "time": ["2020-07-27 15:00"], "author": ["吳宜珊"], "content": "少女時代成員之一的孝淵，7/22以「DJ HYO」身份發行第四張數位單曲《DESSERT》，除了找來(G)I-DLE隊長小娟及Loopy助陣，還特別請來好姐妹太妍、秀英及珊妮等人一同秀舞技宣傳，而太妍所穿的緊身衣意外受到網友注意。 孝淵自從2017年少女時代成員陸續單飛後，便以DJ HYO的身份發行多張專輯，並在音樂綜藝節目《GOOD GIRL：誰洗劫了電視台》中以精湛的舞技電暈一票粉絲，「Dancing Queen」的封號再度得到認證，人氣暴漲。 在 Instagram 查看這則貼文 Hyoyeon Kim（@hyoyeon_x_x）分享的貼文 於 PDT 2020 年 7月 月 4 日 上午 1:59 張貼 22日發行全新單曲《DESSERT》的她，MV上線短短幾天便突破500萬人點閱，還在網路上發起了「#dessertdancechallenge」，陸續找來太妍、珊妮及秀英一同熱舞加入挑戰的行列。其中，太妍穿著緊身上衣，凹凸有致的好身材立刻現形，秀英則是加入刀叉道具十分逗趣，令下一組挑戰的俞利及蒂芬備感壓力，也讓粉絲們十分期待。 在 Instagram 查看這則貼文 Hyoyeon Kim（@hyoyeon_x_x）分享的貼文 於 PDT 2020 年 7月 月 24 日 上午 2:38 張貼 在 Instagram 查看這則貼文 Hyoyeon Kim（@hyoyeon_x_x）分享的貼文 於 PDT 2020 年 7月 月 25 日 下午 10:14 張貼  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/fashion/20200727002780-263903"}
][
{"keyword": "郭主義", "title": ["《型男大主廚》郭主義愛女生前美照曝光 他悲慟與妻哭整夜"], "time": ["2020-12-18 18:21"], "author": ["吳玫穎"], "content": "因為參加《型男大主廚》走紅的「古錐師」郭主義，昨(17日)晚間前往板橋幫31歲的女兒送餐，卻在後陽台發現女兒輕生，緊急送醫不治。郭主義更因為承受不了愛女離世，心碎在臉書寫下「老天在跟我開玩笑嗎？為什麼，為什麼」，令人不捨。 郭主義無法接受寶貝女兒就這麼離開了，在臉書的悲痛留言，令親友見了莫不鼻酸。更有友人PO出郭主義女兒生前美照，盼郭主義女兒一路好走，只是短短幾個字，他打到手不停顫抖，不願相信這個事實。 親友PO出郭主義女兒生前美照，盼姪女一路好走。(翻攝郭主義臉書) 該友人更悲痛向郭主義女兒喊話，「妳是你老爸老媽的掌上明珠啊！妳為什麼要這麼殘忍的離家出走？」透露郭主義與妻子，還有其他家人，因為難以承受女兒離世的消息，哭了一整晚。 郭主義向警方透露，女兒長期精神狀態不佳，但近日並未發現異狀，昨天傍晚太太還和女兒通電話，一切也都正常，晚上他送晚餐去給女兒時，進屋發現屋裡很安靜，四下找人卻在後陽台發現女兒輕生，所以趕緊叫救護車把女兒送醫。 檢警今天下午相驗，家屬對死因並無意見，遺體已發還家屬辦理後事。  ★中時新聞網關心您：再給自己一次機會 自殺防治專線：1925（依舊愛我）24小時服務 生命線：1995 張老師專線：1980 (中時新聞網) #郭主義女兒 #郭主義女兒輕生 #型男大主廚 #", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218005124-260404"}
][
{"keyword": "麻古茶坊", "title": ["手搖飲必喝！濃濃奶蓋配上巨峰葡萄 麻古茶坊「芝芝葡萄果粒」重磅回歸 "], "time": ["2020-10-06 13:11"], "author": ["沒有抓到"], "content": "麻古茶坊的「楊枝甘露」一直是店內的暢銷飲品，另一項人氣的「芝芝系列」，也被眾多網友評選為麻古必喝。 先前推出的「芝芝草莓果粒」、「芝芝芒果果粒」都大受好評，此次則是「芝芝葡萄果粒」再度回歸。 ◆ 芝芝草莓果粒與芝芝芒果果粒也是麻古茶坊的必喝飲品之一 (圖片來源：麻古茶坊) 》用料不手軟 真材實料喝得到 堅持使用台灣的巨峰葡萄，酸酸甜甜又結實的果粒，是整杯飲料的靈魂；畫龍點睛的是最上層的奶蓋。選用紐西蘭進口的奶油乾酪搭配牛奶製作而成的奶蓋，細滑綿密的口感，奶蓋上再灑上些許的玫瑰鹽，帶點微鹹的口感為整杯飲料營造出不同層次的風味。 ◆ 圖片來源：麻古茶坊 》商品資訊 「芝芝葡萄果粒」即日起開始販售，北部售價：95元 / 南部售價：85元  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201006002595-260415"}
][
{"keyword": "郭主義", "title": ["《型男大主廚》郭主義幫愛女送餐 驚見女兒輕生送醫不治"], "time": ["2020-12-18 16:28"], "author": ["王揚傑"], "content": "郭姓主廚的女兒輕生，今檢警相驗。（王揚傑攝） 曾是型男大主廚美食節目固定班底的郭主義主廚昨（17日）晚幫31歲的女兒送晚餐到新北市板橋區住處，進門後卻發現女兒在後陽台輕生，郭男急召救護車將女兒送醫，不幸仍告不治。 郭姓主廚向警方表示，女兒長期精神狀態不佳，但近日並未發現異狀，昨天傍晚太太還和女兒通電話，一切也都正常，晚上他送晚餐去給女兒時，進屋發現屋裡很安靜，四下找人卻在後陽台發現女兒輕生，所以趕緊叫救護車把女兒送醫。 檢警今天下午相驗，家屬對死因並無意見，遺體已發還家屬辦理後事。 ★中時新聞網關心您：再給自己一次機會 自殺防治專線：1925（依舊愛我）24小時服務 生命線：1995 張老師專線：1980  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218004194-260402"}
][
{"keyword": "陳建州", "title": ["才宣布全面停工…黑人陳建州為一篇文怒槓網紅：妳太惡劣了！"], "time": ["2020-02-07 05:04"], "author": ["吳玫穎"], "content": "黑人停工期間為妻槓網紅。(取自中古小姐臉書) 黑人停工期間為妻槓網紅。(取自中古小姐臉書) 「范范」范瑋琪日前在私人臉書痛罵行政院長蘇貞昌「狗官」惹眾怒，老公黑人陳建州不離不棄，除了找上綠委何志偉，盼能向蘇貞昌當面道歉，更透過經紀人宣布全面停工，陪妻子挺過難關。只是他才宣布停工沒多久，又被網紅「中古小姐」的一篇PO文激怒，2度留言火大護范范！ 網紅中古小姐上個月底在臉書PO文爆料某偽造學歷女藝人私下裝熟行徑，PO文意外引來黑人怒火，在停工期間至中古小姐臉書留言，「這位中古小姐妳應該夠了吧！妳趁著這個時候刻意捏造故事來博取大家的關注！這是一個什麼樣的心態，相信大家都看得非常清楚！請妳不要在這個時候，用妳的文字來傷害別人蹭熱度，繼續煽動群眾和網友無限上綱的攻擊！只是想跟妳說明一下！不要再編故事攻擊了。祝福妳一切平安健康！」 接著黑人又在昨晚二度留言，「請妳不要用編故事的方式來引起大家的關注，同時用影射的方式煽動他人參與攻擊，妳這種行為真的太惡劣了⋯請妳自重！不要因為想接到更多廣告業配，用妳的文字去踐踏別人提升自己！」 黑人護妻之舉也引發網友爭相朝聖，「欸等一下，人家其實只是說偽造學歷女藝人，沒有說是你們家人欸」、「一個直接承認偽造學歷的節奏」、「提油救火的標準範例」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200207000982-260404"}
][
{"keyword": "黃捷", "title": ["驚死人！黃捷回母校高雄女中 竟失控叫學妹當「放蕩分子」"], "time": ["2020-11-10 08:52"], "author": ["王子瑄"], "content": "高雄市議員黃捷6日以校友身分回高中母校高雄女中，受到師生熱烈歡迎，不僅上台演講、共同參與化妝遊行及樂儀隊活動，還與學妹們一起「翻白眼」合照。黃更忍不住自爆：「今天第一次以校友身分回母校，就很失控地叫學妹們要當放蕩份子。」引發網友熱烈討論。 黃捷6日在臉書發文：「今天第一次以校友身分回母校，就很失控地叫學妹們要當放蕩份子。遇到在學時的班導和校長，也看見熟悉的校園、老師和化妝遊行，看到每個班的班導都使勁熱舞，就知道本校傳統沒變。」 不僅如此，黃捷更坦言：「我怕突然要一起唱校歌，想說特別把歌詞再複習一下，才想起來原來以前也不會唱，只記得最後一句『民族之光』！祝福高雄女中96歲生日快樂，也祝學妹們都能成為自信勇敢、打破體制的人，未來是你們的。」 文章一出，獲得超過19000個讚、超過210則留言與超過100次分享。網友紛紛留言：「整個娃娃臉！比學妹還像學生呀」、「好想當黃捷的學弟喔」、「黃捷真的很漂亮」、「這位同學妳太可愛了」、「制服穿著混進去應該不會被發現」、「根本是粉絲見面會」、「打破體制先從校規開始！」「勇敢放蕩！」  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201110001330-260407"}
][
{"keyword": "日盛金", "title": ["金管會質疑董事有「明天系」色彩 日盛金法人董事代表人可能改派"], "time": ["2020-11-10 10:44"], "author": ["朱漢崙"], "content": "由於金管會質疑日盛金現行的董事陣容裡，有「明天系」色彩的董事代表人，據了解，在上週四建高控股董事長陳銘達拜會金管會，親自了解主管機關對於「中資」的疑慮之後，可能更換由建高控股派駐在日盛金的法人董事代表人，據透露，被金管會點名有「明天系」色彩的二席董事，一位是以香港商Capital Target Limited名義派駐的法人董事黃旭新，另一位則是獨立董事鄧澤霖。 金管會上週四由銀行局長出面，召建高控股，也是建群集團董事長、最大股東陳銘達赴銀行局報告說明是否為大陸明天系掌門人肖建華的股權代持人、以及陳銘達擬整合建高控股其他自然人董事的股權問題。儘管此次會面未有主委或副主委出面，但銀行局除了局長之外，包括副局長、主秘全都參與約一小時半的會談，陣仗相當大，也顯示金管會高度重視日盛金在市場傳言已久的「中資」問題，希望藉此機會作一個徹底的處理之外，也要釐清陳銘達與肖建華之間的關係究竟如何。 據消息人士透露，之所以會提及到日盛金現行董事更換的問題，是由於銀行局與陳銘達在會談過程中，陳銘達明確表達他目前持股建高約52％的股權，因此有絕對主控權，後續也擬整合另兩位加拿大籍華人在NBS的股權，成為建高100％的控股者。對此銀行局官員隨即指出，他們看過日盛金目前董事的背景資料，其中由建高派駐在日盛金的法人董事代表人黃旭新，以及所推派的獨立董事鄧澤霖，從他們過去的資歷等來看，疑與「明天系」有密切的關係，接著官員向陳銘達表示，如果陳真如所說，對建高持股有主控權，希望能對此先作處理來證明其主導性。 目前建高派駐在日盛金的董事群裡，除了楊智光是台灣人，其他的國籍都是美國、英國，或是香港籍的華人，包括黃旭新為美籍、鄧澤霖為英籍，若以這二人的經歷來看，兩人都有出任香港恆富控股的執行董事或董事。 這樣的資歷背景如何與「明天系」產生關聯？據了解，黃旭新之前在2007年曾擔任過「北控水務集團」的執行董事，北控水務集團上游母公司就是大陸北控環境建設，是肖建華名下投資事業，而香港恆富控股則由在2019年出任北控執行董事的李海楓以近50％股權持有之外，同時也是恆富控股董事長，而鄧澤霖、黃旭新分別在2017年、2013年出任該公司的執行董事，上述的控股公司與人脈之間的環環相扣，使得金管會在向陳銘達關切日盛金現行董事的背景時，直接點名這二人，可說是金管會「考驗」陳銘達對建高主控權的第一份作業，如何處理，將考驗陳銘達的智慧。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201110002004-260410"}
][
{"keyword": "佳世達", "title": ["《電腦設備》前3季每股賺1.64元 佳世達走揚"], "time": ["2020-11-12 09:42"], "author": ["任珮云"], "content": "佳世達（2352）今天將舉行法人說明會，進一步說明第3季營運成果與未來展望，佳世達旗下面板廠友達（2409）已經順利於第3季轉虧為盈，對佳世達業外收益將轉正貢獻，而佳世達第3季單季營收突破500億元來到516.91億元，較上季有近2成成長，獲利表現看俏，據最新公告財報數字，佳世達前3季EPS達1.64元。今早佳世達股價大漲逾半根停板，最高價為21.1元。 佳世達10月合併營收181億元，略低於9月，但與去年同期相比仍成長11%，續創同期新高，累計前10月合併營收已達1526億元，年成長也有9%。佳世達指出，10月營收持續成長主要是超前部署高附加價值新事業例如網路通訊與醫療事業等，在疫情的不確定中，聯合艦隊聯防效益發酵使佳世達整體營收持續較去年成長。 佳世達109年前3季歸屬母公司累計淨利32億2729萬元，EPS 1.64元，高於去年同期的1.5元；第三季單季的EPS就達1.04元，更優於去年同期的0.51元。  (時報資訊) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201112001768-260410"}
][
{"keyword": "黃捷", "title": ["韓國瑜變陳其邁 黃捷質詢不留情揭考題"], "time": ["2020-10-05 12:38"], "author": ["李慈音"], "content": "高雄市議員黃捷先前在韓國瑜擔任市長時，因質詢大翻白眼爆紅，甚至被封為「白眼女神」。如今質詢對象換成陳其邁，黃捷表示，自己態度一致，監督市政「不留情」，而她也透露，將聚焦在高雄的工業管線風險治理。 高雄市議會今（5）日開議，黃捷昨在臉書表示，中秋連假邊吃烤肉也邊準備質詢資料，好多問題都想請教，但市長施政質詢只有10分鐘，實在不夠用，所以選擇聚焦在高雄的工業管線風險治理，希望陳市長能夠承諾讓高雄真正安居樂業，不再危機四伏。 不過，質詢對象從韓國瑜變成陳其邁，外界也好奇，黃捷是否能維持戰力。據《ETtoday新聞雲》報導，黃捷強調態度一致，將全力以赴，監督市政不留情，該監督的都不會保留，不會因為黨有所差異。 網友也相當期待黃捷的表現，「工業管線問題的確是市民在乎的議題，選得好」「還有路還是多處不平，光是鳳山就數不清，麻煩議員替我們監督了」「問好問滿看可以把邁邁問倒嗎？」不過也有人發現，黃捷撞臉本屆金曲獎最佳新人持修，笑說「原來是持修啊，我還以為是黃議員」「持修～我在聽你的歌」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201005002505-260407"}
][
{"keyword": "雪隧", "title": ["疑駕駛身體不適 客運雪隧撞壁 駕駛重傷5乘客輕傷"], "time": ["2020-02-10 20:32"], "author": ["李忠一"], "content": "一輛由宜蘭開往台北的國光客運，今天（10日）晚間7時53分，行經國道5號雪山隧道時，客運的駕駛黃男疑因身體不適，偏離車道撞上避車彎的隧道壁，消防局獲報後派遣人車前往現場救援，黃男傷勢較重，另有5名乘客輕傷。 宜蘭縣消防局將客運內的傷者救出送醫。（宜蘭縣消防局提供／李忠一宜蘭傳真） 宜蘭縣消防局表示，該輛客運連同駕駛共有7人，客運行經國5北上23.9公里處、在雪隧外側車道時，偏離車道撞上避車彎的隧道壁。 消防局派遣宜蘭、頭城分隊救護車、破壞器材車前往救援，並申請雪山分隊支援救護車，黃男傷勢較重，另有3男2女乘客有輕微擦傷，另1名沒有受傷的乘客由國光客運協助處理，因處理這起事故，雪隧暫時封閉北上外側車道。 晚間8時50分，客運拖離現場後，雪隧恢復北上雙線通車。車禍發生後，原本以為是車輛爆胎，但警方初步調查，黃男可能是身體不適，以致車禍發生，黃男送醫時也有略微發燒，客運公司則在出車前有量測體溫，屬正常狀況，酒測值為0，詳細車禍原因仍待進一步釐清。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200210004852-260402"}
][
{"keyword": "鐘鉉", "title": ["鐘鉉遺作MV曝光逼哭粉絲 這句「心聲」他唱了9次… "], "time": ["2018-01-23 15:14"], "author": ["吳品瑤"], "content": "SM人氣男團「SHINee」主唱鐘鉉上月18日在日租公寓燒炭身亡，結束年僅27歲的生命，消息讓演藝圈同僚及粉絲驚愕傷痛不已，而鐘鉉在去年底的個人演唱會上搶先獻唱新曲〈幻想痛〉，SM娛樂也證實他回歸在即，新專輯主打歌MV都準備好了，沒想到發生憾事，而在粉絲的期盼下，鐘鉉所屬公司日前宣布將發行他來不及公開的新專輯，今在南韓音源網站全面上架，主打歌〈Shinin’〉也在YouTube曝光。 「SHINee」主唱鐘鉉個人最新也是最後一張專輯《Poet｜Artist》，今天11首新歌全面公開上架，且主打歌〈Shinin’〉MV也隨之曝光，此曲曲風輕快，只見銀白髮色的鐘鉉，穿著白色高領毛衣、白西裝外套及藍色褲子笑著唱跳，另一套紅色西裝混搭風也相當搶眼，完美詮釋這首由自己包辦作詞作曲的新歌，讓粉絲欣慰能再次看見偶像英姿，但也感傷這也是最後的道別。 其中，歌詞有著「Always be with you」、「慢慢認識我」、「請抱緊我」等揪心字眼，「Always be with you」更出現9次之多，被認為是他對SHINee的喊話，該MV上傳不到1天已有30萬閱覽數，不少歌迷看了MV直呼他留下這麼美好的作品，更多人是忍不住淚崩，喊話「你做得很好，真的辛苦了」，據悉，鐘鉉新專輯將於明天正式發售，所有收益將交給他的母親來成立基金會，用於幫助生活有困難的人們。 ★再給自己一次機會 自殺諮詢專線：0800-788995(24小時) 生命線：1995 張老師專線：1980 鐘鉉新專輯主打歌〈Shinin’〉MV 訂閱影音： 中時新聞網  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20180123002990-260404"}
][
{"keyword": "陳建州", "title": ["黑人陳建州宣布全面停工！陪范瑋琪度過武漢肺炎口罩難關"], "time": ["2020-01-31 22:21"], "author": ["沒有抓到"], "content": "藝人范瑋琪因在私人臉書謾罵口罩禁止出口一個月政策，飆罵行政院長蘇貞昌是「狗官」，導致軒然大波，夫妻數度用社群軟體道歉，如今范范老公黑人陳建州也因春節結束即將開工，但透過經紀人表示先全面停工，陪伴范范與家庭度過口罩事件難關。 藝人范瑋琪因口罩禁止外銷政策，出言嗆行政院長，沒想到延燒到第四天，如今老公陳建州透過經紀人宣布停工。（圖／翻攝自陳建州臉書） 據《聯合新聞網》報導，陳建州的經紀人表示，黑人全面停工，擔任領隊的寶島夢想家籃球隊也暫時不去了，將陪伴太太度過這次的口罩難關，也希望大家都能平安度過這次的疫情。 范瑋琪兩度透過社群網站道歉，今日更傳出透過台北市立委何志偉想親自向蘇貞昌院長道歉，據《風傳媒》報導，原因為蘇為長輩，范范公開說出難聽話，本來就應該道歉；加上范范沒有了解事情（政策）全貌就發言而道歉，希望能當面向蘇說清楚。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200131004468-260404"}
][
{"keyword": "陳建州", "title": ["陳建州偕友玩命 高速公路自動駕駛吃牛肉麵挨轟"], "time": ["2019-11-29 10:02"], "author": ["戴志揚"], "content": "陳建州偕友玩命 高速公路自動駕駛吃牛肉麵挨轟 訂閱影音： 中時新聞網 在高速公路用自動駕駛邊開車邊吃牛肉片，完全超出馬路三寶等級。但藝人陳建州與友人卻做了最不良的示範。陳建州日前與多名友人共同駕車出遊，一行人在高速公路上竟然玩起邊吃牛肉麵同時邊自動駕駛的體驗測試，陳建州21日將這段影片放上臉書個人粉絲頁後，引起粉絲及網友批評，網友更憤而向警方提出檢舉，指控有危險駕駛之嫌，國道警察局目前已發出傳喚通知書，通知車主及陳建州到案說明。 從陳建州PO出的畫面中可以看出，陳建州與多名友人共乘一輛自小客車行駛在高速公路，當車輛行駛時，陳建州對著鏡頭說，「我們現在在車上吃牛肉麵，現在機器在偵測中，我們在體驗自動駕駛」，接著後座女性友人拿出一碗牛肉乾麵給駕駛，駕駛便開始放開雙手大啖牛肉麵。 陳建州還很自豪的表示，「你看喔，他可以看底下，根本不用管前面，一邊開車一邊吃麵.。」這時鏡頭還往駕駛腳上移動，證明駕駛雙腳也沒在油門及煞車上。兩人還用牛肉麵表演乾杯，引起全車大笑。 網友看了這段影片後紛紛留言批評，「可以不要做這樣不良的示範嗎?」、「身為公眾人物很糟糕的示範」、「表示，再一次證明台灣駕駛對其他用路人的命是多麼不重視，此等自私幼稚的行為真的是台灣人的悲哀」、「這是錯誤示範，科技不是這樣示範，更不是譁眾取寵」、「希望我在路上不會遇到你們」。 有網友因此看不下去而截錄影片向警方檢舉，警方表示，交通部目前針對國內汽車設有路線偏移、人車靠近等警示煞車相關「自動輔助駕駛」功能並未限制，但未開放不須駕駛人操控方向盤就可自動變換車道和行駛等「全自駕功能」，不過使用定速及自動輔助系統也無相關罰 但警方強調，即使對自動駕駛沒有罰則，但駕駛開車吃麵，可能疏於注意其他來車的行為已涉及危險駕駛，可處6千元以上2萬4千元以下罰鍰，因此仍可以開罰，目前發出傳喚通知給駕駛到案說明，陳建州也一併會收到，不過因他本身非駕駛人，只會請他說明過程。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20191129001503-260402"}
][
{"keyword": "日盛金", "title": ["出售案有譜 日盛金爆量大漲"], "time": ["2020-09-01 14:36"], "author": ["CTWANT"], "content": "日盛金出售案有譜！金管會主委黃天牧8月31日證實，日盛金已送件，銀行局正在處理中。 消息面激勵日盛金（5820）在周二（9/1）甫開市即跳高直衝漲停板11.4元並鎖住，呈超強多頭格局，迄上午11:03，仍僅一個漲停板價屹立不搖，成交9824張，而在漲停板門外追價者約6700餘張，表現出色。 目前外傳買家是泰國卜蜂正大集團和中信金，黃天牧則說，「我沒有說一定是哪家金控，股權轉換只要符合金管會規定、經過審查就可以」；至於買家是否非金融機構？黃天牧指出，金控法都有相關規定。至於日盛金、中信金對併購案則表示，目前暫不予評論。 據了解，日盛金最大股東日本新生銀行想出脫持股已不是一、兩天的事，但長期以來找尋接手對象，常因與第二大股東香港建群控股無法達成共識而流局。 包括早期傳出的富邦、國泰、中信、開發、元大等均被點名過，後來還傳出彰銀、王道銀行、南山人壽等，但最後均未開花結果，其他包括寶佳集團旗下合佳投資（日盛第八大股東）與龍巖，也都被傳對日盛金有意。 更多 CTWANT 報導  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200901003127-260410"}
][
{"keyword": "日盛金", "title": ["卜蜂買日盛金控 金管會不准"], "time": ["2020-10-07 04:10"], "author": ["彭禎伶"], "content": "外商卜蜂集團旗下子公司CT Sunrise向金管會申請要入主日盛金控一案，金管會6日表示，雖然卜蜂集團提出產金分離的配套措施，但仍難完全符合金管會產金分離政策與要求，所以已在9月30日函復「礙難同意申請案」，即此交易案告吹。 此案是2009年金管會訂定金控大股東審查管理辦法以來，首次正式駁回產業申請投資金融機構案，將被視為「典範」，銀行局局長莊琇媛亦直言：「產金分離目前仍是我們（金管會）的政策」，產業若要申請投資金控、銀行逾10％，原則上很難被核准。 莊琇媛表示，卜蜂集團是透過設在英屬維京群島的子公司CT Sunrise向金管會申請，也是這家子公司要取得日盛金大股東建群投資（CTL）100％股權，等於間接持有日盛金24.09％，在今年7月金管會要求申報最終受益人後，這宗海外交易就必須取得金管會同意後，才能進行。 金管會強調其產金分離政策，即是要避免產業與金融密切連結、經濟力量過度集中，而卜蜂集團是多產業營運集團，現在要進入金融業，金管會亦去了解其大股東經營的事業，卜蜂亦向金管會提出產金分離的配套措施。 但經過一個月左右的審查，莊琇媛表示，經查卜蜂以及其子公司的公開資料，並無陸資成份及陸籍大股東，且卜蜂也出具無陸資聲明，並且承諾若獲准入主建群投資，將會設多家子公司，共同持有建群100％的股份，未來再逐年釋出，降低對建群的持股，以逐步達成產金分離；同時卜蜂亦承諾要找專業經理人、下一屆與新生銀行協商增加獨董席次等。 但金管會認為，卜蜂承諾要分年降低持股，「不是很確定一定能執行」，即卜蜂還是可能在入主建群投資後，長期間產金不分離，對日盛金的真實持股超過10％，違反產金分離政策。 莊琇媛表示，從力霸集團與中華銀行事件後，金管會即確定產金分離政策，但到2009年才祭出大股東審查辦法，2020年擴及最終受益人，卜蜂投資日盛金一案，即算是正式駁回產業要投資金融業逾10％的首案，未來亦會以此為標準，即卜蜂要持有日盛金逾10％已「不可能」過金管會這關。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20201007000209-260202"}
][
{"keyword": "雪隧", "title": ["身體不適有影 雪隧亂停車不起訴"], "time": ["2020-10-30 04:10"], "author": ["張孝義"], "content": "張姓男子搭友人車在「雪山隧道」中感到身體不舒服，友人竟在雪隧內車道邊停車，讓張下車透氣，國道警察九隊認為此舉造成交通壅塞，依《刑法》妨害公眾往來安全罪嫌移送台北地檢署。檢察官調查後認定張等人車道停車行為，並沒有阻斷交通，不構成處罰要件，可依道路違規行政處罰，將張男不起訴處分。 雪山隧道是台灣最長的公路隧道，為維護行車安全，隧道使用規定嚴格，以往國道警察九隊也曾依公共危險罪嫌，移送違規案並獲起訴判刑，但都是惡意逼車、變換車道，甚至逆向行駛。 20多歲的張男，今年8月7日下午2時許，搭友人的車從宜蘭往台北行駛，車輛進入雪隧後，張向開車的友人表示胸悶不適，友人就把車緩緩停在車道邊，張下車後站在維修步道，彎腰手扶隧道牆壁，其他車輛見狀，只好切換車道行駛。 國道警九隊認為，張男搭乘的車輛未依規定駛入避車彎停靠，停在車道上違反刑法185條「壅塞陸路致生往來危險」，於是將身體不適的張男等人移送北檢。 檢察官調閱監控畫面，發現張等人停車時，國道5號的交通流量不高，且張確有扶牆彎腰的動作，顯示身體確有不適，雖未停在避車彎造成車道車流堵塞，但與一般交通違規造成壅塞無異，可依交通法規行政處罰，不構成刑法處罰要件，因此不起訴。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20201030000617-260106"}
][
{"keyword": "486先生", "title": ["486先生呼叫蔡總統曝悲劇 居然釣出本尊回應"], "time": ["2020-09-22 12:55"], "author": ["蘇士亨"], "content": "知名電商達人兼網紅「486先生」，對於時事議題向來敢說敢言的他，累積一票死忠粉絲，沒想到昨（21日）晚在臉書直接呼叫蔡英文總統，表示家中發生慘劇希望能求得幫忙，沒想到竟釣出總統本尊回應，還二話不說就答應了請求。 486先生昨天在臉書PO出刻有蔡英文三個字的紀念酒瓶，接著寫道：「呼叫蔡英文總統」，立刻引起網友好奇發生什麼事？他解釋蔡英文總統之前送的紀念酒，原本上頭有親筆簽名，未料太太洗抹布後手還沒有乾，就順手拿紀念酒想擺在櫃子上，沒想到蔡英文簽名的「蔡」字居然被擦掉，讓他哀嚎：「能不能下次見面時我帶去給妳旁邊再簽一次，這真的是悲劇啊」。 蔡英文總統親自回覆留言。（圖／486先生臉書） 沒想到竟意外釣出蔡英文總統本尊回應，直接表示：「沒問題」，眼見總統親自回應，讓所有粉絲可說是欣喜若狂，短短時間內吸引上萬人按讚，紛紛留言大讚蔡總統親民之外，也許願希望能取得簽筆簽名。 至於486先生力挺蔡英文是眾所皆知，先前就曾在粉絲頁放出地瓜粉的照片，上面括號(韓極混)，暗酸高雄市長韓國瑜，並說以後公司員工餐，唯一指定品牌。 50歲名嘴泡澡出意外 跨浴缸滑倒重摔倒地昏厥 孫芸芸20歲女兒轉側身「胸前春光外洩」下半身白到發亮 關穎曬「十位豪門富太同框照」 王力宏嬌妻露肩力拼侯佩岑 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200922003039-260404"}
][
{"keyword": "佳世達", "title": ["要5毛給1塊 台銀籌組佳世達聯貸案掀超額認購潮"], "time": ["2020-12-14 20:49"], "author": ["朱漢崙"], "content": "要5毛給1塊，台銀籌組佳世達聯貸案掀雙倍超額認購潮。台銀14日完成佳世達科技84億聯貸案籌組，這宗近百億規模的聯貸案，最引人矚目之處是銀行團的超額認購爆大量，竟達214％為150億元，比起原擬籌組的70億元，高出超過1倍之多，形同「要5毛給1塊」，銀行爭相搶食聯貸商機去化資金的盛況由此可見。 14日的簽約儀式由佳世達科技董事長陳其宏與台銀董事長呂桔誠共同主持。台銀指出，該聯貸案資金用途為充實營運週轉金暨償還既有銀行借款所需，由台銀擔任管理銀行，參加銀行共計14家。佳世達科技以聯合艦隊策略結盟隱形冠軍企業，共享集團資源平台，近年已逐漸發揮綜效，108年度合併營收達1,697.54億元，連續兩年創下歷史新高，也因此帶來上述雙倍的超額認購潮。台銀認為，此應是銀行團看好其未來發展、熱捧聯貸案的主因。 佳世達科技為跨多領域的全方位電子設計代工公司，產品涵蓋消費性電子、商務、工業、醫療應用等科技電子產品，於液晶顯示器和投影機等製造領域居全球領先地。對此台銀指出，近年佳世達除憑藉其優異的技術及專利基礎，持續開發新的利基型產品之外，更積極推動策略聯盟，跨足醫療、智慧解決方案及網路通訊，顯示佳世達科技妥善因應產業變化，已成功由產能競爭轉型走向價值競爭，未來佳世達科技將朝快速擴大醫療事業、加速解決方案開發及佈局網通事業等營運方向持續致力優化。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201214005281-260410"}
][
{"keyword": "麻古茶坊", "title": ["「全台最強飲料店」票選出爐　冠軍竟是它"], "time": ["2019-12-15 12:44"], "author": ["莊楚雯"], "content": "日前一名前飲料店員工在Dcard舉辦第三屆飲料店票選，結果出爐發現「名次大翻盤」，可以看出現在大學生們的喜好，與去年大相逕庭。去年的前五名：茶湯會、清心福全、五十嵐、大苑子、迷客夏，就有3個掉出前五名榜外，讓原PO感嘆「以前大家愛喝的店都消失了」！ 第五名 烏弄 原PO表示，這家飲料店他也第一次聽到，2011年高雄創立，台北也有分店，網友大推的是冬露系列、「真的超愛烏弄，紅玉和冬露都很好喝」、「烏弄是從台北到高雄生活的我唯一覺得不會太甜的飲料店」。 圖為烏弄Unocha。(翻攝自 烏弄Unocha FB) 第四名 迷客夏 原PO說他個人都喝大正紅茶拿鐵，百喝不膩。 圖為 迷客夏。(翻攝自 迷客夏綠光牧場主題飲品 FB) 第三名 50嵐 原PO指出，50嵐已經成為飲料店排行的霸主，「不管怎樣都會好好的活著真的太感動了」。 圖為50嵐。(翻攝自 50嵐 中區 FB) 第二名 可不可熟成紅茶 2008年才創立的飲料店，「看來最近年輕人的喜好都變了」，原PO說他這家都喝冬瓜鮮奶，「第一次買的時候我點超久，每項品名都要看解釋才懂」，還有人大推鴉片紅茶「真的是我人生的摯愛，它現在改名叫麗春了」。 圖為可不可熟成紅茶。(翻攝自 可不可熟成紅茶 FB) 第一名 麻古茶坊 「真的是靠一杯芝芝葡萄果粒，擊敗各家飲料店」原PO表示，這杯飲料要95元、價格偏高「裡面有葡萄果粒綠茶凍，然後葡萄冰沙最後加奶蓋，那味道真的是說不出來的魔幻」，但可能要等發票中獎才會喝第二次。 此外，網友也推它的茶類，「麻古紅茶我覺得比其他家都好喝」、「最愛麻古沒有之一！推爆金萱加雙Q！」、「我喝麻古是因為重複使用環保杯可以折10元」。 圖為麻古茶坊macu。(翻攝自 麻古茶坊macu FB) 文章來源：dcard  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20191215001550-260415"}
][
{"keyword": "486先生", "title": ["劉寶傑驚：486先生怎麼提前有三倍券？背後2原因氣炸"], "time": ["2020-07-16 22:08"], "author": ["吳玫穎"], "content": "486先生星期一秀「三倍券」打臉吳宗憲 眾怒「三天前領？難道有特權」？ 訂閱影音： 中時新聞網 親綠網紅「486先生」近日為了三倍券議題在臉書開嗆吳宗憲，未料PO出「3800振興券」照片卻讓他反遭網友質疑：「為什麼能先拿到三倍券？」連知名主持人劉寶傑也忍不住在節目中驚問：「難道三倍券在之前有流露出來嗎？」 劉寶傑昨日在主持《關鍵時刻》中談起486先生臉書開嗆吳宗憲一事，嗅出當中不尋常內幕，「重點是他怎麼會有三倍券？難道三倍券在之前有流露出來嗎？」對此，李正皓也提出2個可能，一是486先生有特權，三倍券在之前就流出來，「而且他還比別人多拿200塊錢(應為多拿800元)，這是我最不服氣的地方。」 李正皓接著公開第2個可能，就是如486先生自己所說的「照片P圖」，但李正皓更不解486先生憑什麼P圖去嗆吳宗憲？因為吳宗憲是說自己不會領，而486先生自己也還沒領到，怎麼可以拿P圖去嗆吳宗憲「真的很簡單，連阿婆都會」，兩邊都說不通。 不過486先生自己臉書也被網友罵翻，大家紛紛留言嘲諷，「P圖？你當大家眼睛瞎了？」、「好啦，我知道又要把我們打成舔共了對不對？」、「好棒喔 怎麼走後門提早拿到 教我好嗎 大家都不會耶」、「為什麼政府還沒發三倍券，你就有! 是拿假的劵嗎？若不是，就是政府黑箱作業，檢調要調查」、「已報警，請警察驗明真偽」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200716006159-260404"}
][
{"keyword": "陳建州", "title": ["范瑋琪合體陳建州曝「口罩延長秘訣」 網酸：戴反了也分享"], "time": ["2020-06-20 08:40"], "author": ["蘇士亨"], "content": "范瑋琪因不滿政府禁止口罩出口政策，在私人臉書痛批行政院長蘇貞昌「狗官」，導致形象重挫、演藝工作停擺，沉寂多時的她似乎在為復出做準備，還與老公陳建州合體分享如何延長使用口罩的好方法，不過卻遭網友砲轟：「妳不配用」。 在 Instagram 查看這則貼文 好東西跟大家分享一下～裡面的不織布可以替換，這樣就可以延長口罩使用的時間喔～ 范范范瑋琪（@fanfan）分享的貼文 於 PDT 2020 年 6月 月 19 日 上午 6:39 張貼 范瑋琪PO出與老公陳建州合體的影片，並寫道：「好東西跟大家分享一下～裡面的不織布可以替換，這樣就可以延長口罩使用的時間喔」，接著更在影片中提到「戴了中衛口罩，加上愛心牌的襯墊」，雖然熱心分享延長口罩壽命的方法，不過卻遭網友砲轟：「妳不配戴台灣人的口罩」、「口罩戴反了也分享」。 日前她日前分享練琴影片，也遭網友痛批遇到事情就躲起來，對此她則先叫網友讓眼睛休息一下，接著高EQ回應：「我之前也不是躲起來呀！我只是給自己時間反省檢討的機會」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200620001112-260404"}
][
{"keyword": "孝淵", "title": ["孝淵上節目爆「少女時代潛規則」拍團體照竟有SOP"], "time": ["2020-09-16 10:21"], "author": ["吳宜珊"], "content": "南韓30歲知名女星孝淵，近日受邀與少女時代成員Sunny一同登上談話性節目《大韓外國人》(대한외국인)，在公開的預告片中大方爆料「團隊裡的淺規則」，表示每次只要成員們聚在一起合照必定會施行「拍照SOP」，吸引網友們熱烈討論。 2007年由少女時代出身的孝淵，便以凹凸有致的好身材及精湛的舞技受到粉絲的喜愛，即使現在大多以個人身分活動，人氣依然持續上升，特別是今年在音樂節目《GOOD GIRL》中展現集聚爆發力的舞技，讓她再度圈入一票粉絲。7月份孝淵趁勢發行新單曲《DESSERT》，成功登上各大音樂排行榜單中，可見她的高人氣。 【影片來自YOUTUBE，若下架請見諒】 訂閱影音： 中時新聞網 而少女時代出道13年來，雖因合約到期成員們多以個人身份繼續活躍演藝圈，但她們的感情依然十分要好，孝淵與Sunny一起上節目《大韓外國人》時卻爆料少女時代私下令人意外的相聚模式。 在 Instagram 查看這則貼文 Hyoyeon Kim（@hyoyeon_x_x）分享的貼文 於 PDT 2020 年 9月 月 14 日 下午 9:40 張貼 原來她們曾私下約定至少一年要有一次以上的聚會，8人聚在一起時也一定要拍攝團體照，但拍完不能立刻上傳到SNS，一定要先在群組討論過，確認彼此的照片都OK才可以上傳，所以每次可能會拍100多張照片，最後只上傳3、4張而且大家都得一樣才能確保每個人都美美的，此話一出引起現場來賓哈哈大笑，令粉絲們十分期待節目的播出。 孝淵上節目爆「少女時代潛規則」拍團體照竟有SOP（圖／hankyung）  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200916001970-260404"}
][
{"keyword": "陳建州", "title": ["飛飛操場耍賴討抱 陳建州：男孩子不能這樣"], "time": ["2020-11-02 16:09"], "author": ["劉敏"], "content": "藝人陳建州自從結束手中節目《叫我神隊友》後，便專心將全部心力投入他最愛的籃球事業上，多重身分的他，更創立新籃球聯盟；近期鮮少在螢光幕前露面，昨(1日)於社群網站上分享他回母校金華國中看學弟練球的影片。 昨日陳建州與小亨堡帶著飛飛、翔翔回自己母校金華國中看學弟們練球，期望兩兄弟能在耳濡目染的情況下，也能喜歡上籃球；只是看完練球後，飛飛似乎體能耗盡，回家的途中，在操場上耍賴想要爸爸抱；向來對孩子教育有一套方法的陳建州，一方面拒絕飛飛的要求，二方面也用鼓勵代替責備，讓孩子學習成長。 飛飛在操場上鬧情緒 撒嬌想要爸爸抱 (圖/ 翻攝自陳建州IG) 影片中，飛飛向爸爸陳建州撒嬌討抱，並且說這是最後一哩路，要飛飛加油，只見飛飛說他真的走不動之後，怒坐在操場上大喊：「我不要最後一哩路啦！」，陳建州也展現高EQ：「男孩子不能這樣子，男孩子要站起來往前走」，說完便準備回家，飛飛見爸爸態度堅定，最後還是聽話乖乖站起來，自己走回家。 許多網友對於陳建州耐心加愛心的教育方式大表讚同，也認為「態度」決定一切，也有網友說，他覺得最溫暖的一句話就是「爸爸陪你。」 在 Instagram 查看這則貼文 陳建州 Blackie Chen（@blackielovelife）分享的貼文 於 PST 2020 年 11月 月 1 日 上午 6:16 張貼 張毅生前「秘娶影后楊惠姍」 繼女出嫁「終於喊她一聲媽咪」 時代眼淚！峮峮「無名正妹」出身從小就正 「她」今年閃婚當人妻 溫兆倫發福遭酸像大媽 瘦身成功網讚比20年前更帥 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201102003803-260404"}
][
{"keyword": "陳建州", "title": ["陳建州護范瑋琪怒轟「真的太惡劣」中古小姐現身說話了"], "time": ["2020-02-07 08:47"], "author": ["周郁蘋"], "content": "「范范」范瑋琪上月底在私人臉書斥行政院長蘇貞昌「狗官」惹眾怒，老公「黑人」陳建州為陪妻子度過難關、宣布停工，不過夫妻倆近日又再成為焦點，原來是網紅中古小姐日前一則「偽造學歷女藝人」發文，引發網猜是指范瑋琪，而黑人昨（6日）也留言轟「太惡劣了」。 旅日作家「中古小姐」日前在臉書發文指某女星裝熟、偽造學歷，引發不少網友一面倒指范瑋琪，黑人昨更現身留言轟「請妳不要用編故事的方式來引起大家的關注」，怒斥：「妳這種行為真的太惡劣了⋯請妳自重！」 陳建州護妻留言一出，立刻引發網友熱議，時常評論時事的網紅陳沂昨晚也發文談此事：「陳建州可能只是柿子挑軟的吃，覺得中古小姐看起來很溫柔不會怎樣，但我覺得他這樣真的蠢透了！」並認為黑人此舉讓更多人認識中古小姐，還得到更多支持。 陳沂發文，釣出中古小姐親自回應。（圖／取材自陳沂臉書） 陳沂此文還釣出「當事人」中古小姐親自回應：「啊⋯陳沂竟然分享，浪費妳一個版面真的非常抱歉」，而陳沂也回覆中古小姐：「那就要快點跟陳建州說：感恩的心感謝有你（手比愛心）做人要懂得感恩😂」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200207001332-260404"}
][
{"keyword": "486先生", "title": ["鑽石公主號成毒船 486先生：我出200萬接回國人"], "time": ["2020-02-14 11:57"], "author": ["蘇士亨"], "content": "新冠肺炎疫情攀升，停靠橫濱港25天的「鑽石公主號」，總計已有218人感染，為避免疫情一發不可收拾，開放讓80歲以上的老年人優先下船，但考量到不讓疫情失控，及龐大支出費用，台灣政府尚未決定接回20名國人，對此486先生霸氣表示願出200萬元，只希望政府快把同胞接回來。 停泊在橫濱的郵輪「鑽石公主號」，目前累積218人感染新冠肺炎，我國政府如何接回船上台籍人士，引發各界關注，對此外交部表示尊重日本專業判斷，並持續跟日本溝通協調，也會聯繫船上國人提供必要協助，對此網紅486先生表示接回來肯定要專機，否則一般民眾誰敢搭乘同班飛機，包機、消毒加上人事費用，費用肯定相當龐大，但不捨同胞被關在狹小空間，加上群聚傳染太兇，因此霸氣表示：「如果政府有辦法把同胞們接回來，願意支援200萬台幣贊助這個計畫」。 486先生臉書。（圖／486先生臉書） 此外486先生也撂下狠話：「希望日本政府能撇開面子問題趕快處理，你們明明沒有能力卻又不承認，真是夠了」，對此網友也紛紛留言：「可以考慮軍機或貨機，帶20台負壓救護車直接隔離帶回來」、「各國政治角力問題，不光是派機或醫療費用那麼單純」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200214002206-260404"}
][
{"keyword": "米可白", "title": ["米可白恢單1年 曝染怪疾身體退化「肋骨以下到尾椎無法動」"], "time": ["2020-10-07 09:53"], "author": ["蔡曉婷"], "content": "米可白發文。（圖／翻攝自米可白臉書） 34歲米可白（前藝名：葡萄姐姐）先前承認和身價上億的尾牙大王謝銘杰去年7月協議離婚，恢復單身後的米可白仍常在臉書分享近況，昨(6日)她自曝怪疾纏身，一打噴嚏就哭，肋骨以下到尾椎還無法動，被醫生宣判腰椎退化，讓米可白超傻眼。 米可白6年前和謝銘杰結婚，小倆口過去被問何時生小孩，總說順其自然，今年初起兩人婚變傳言不斷，米可白當時否認，今年8月深夜她在臉書投下震撼彈，親口證實已和丈夫離婚，坦言心裡有不捨，至今仍無法用「前夫」稱呼對方，「但婚姻的相處只有當事人最清楚，我們和平的分開、也真心的祝福彼此」，不願多談主因。 昨米可白說身體不適去看中醫，插了30多針身體才舒服一點，後來她去掛骨科，醫生看片子後跟他說：「你第1節跟第5節腰椎退化了，你不能久坐、站、跑、提重物、背包包，一個姿勢只能維持40分鐘就要換」，讓米可白難過說：「我覺得老爺爺跟老奶奶身體都比我好」。 米可白後來問醫生說，如果定期復健會好嗎？醫生打槍說：「你現在34歲能變成20歲年紀嗎？退化就退化不會好⋯你只能保健讓腰椎延後退化。」並叫她想要趕快好就得臥躺，米可白說：「早上看中醫說病情，說一說我就哭了。醫生應該很傻眼，但我真的痛到好無力啊！」許多網友和圈內好友也留言關心或分享秘招，希望她早日康復。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201007001812-260404"}
][
{"keyword": "486先生", "title": ["臉書粉專消失又＋1 這次是486先生"], "time": ["2020-05-19 13:54"], "author": ["李培睿"], "content": "知名導演吳念真因電腦被駭，導致他辛苦經營的臉書粉專消失，讓他只能重新成立新粉專。無獨有偶，知名團購企業家「486先生」擁有88萬粉絲的臉書粉專也在昨日陣亡，「486先生」表示，已向臉書提出申訴。 「486先生」在他的部落格《486大丈夫週記》上指出，臉書粉專《486先生》於5/18日晚間起無法正常運作，對此他已向臉書申訴，並等候處理。他也請消費者和粉絲放心，486團購官網、部落格《486大丈夫週記》及公司客服並無問題。 而「486先生」也呼籲粉絲，關注粉專《486好物與開箱粉絲團》，並訂閱《486大丈夫週記》部落格、關注486本人臉書、本人IG，原來的粉專恢復正常後會立刻透過這些平台公告。 486先生一向對政治十分關注，且表現十分活躍，他曾因表態支持民進黨與蔡英文總統，導致粉專掉粉。他也經常對時事發表意見或付諸行動，比如表示想挖角立院機要顧問洪慈庸，以及捐款給衛福部和國軍抗疫等等。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200519003195-260407"}
][
{"keyword": "鐘鉉", "title": ["金唱片憶鐘鉉 李遐怡《嘆息》哽咽唱不下去惹淚崩"], "time": ["2018-01-11 17:59"], "author": ["施品瑜"], "content": "南韓男團SHINee成員鐘鉉上月燒炭自殺身亡，震驚演藝圈，而他生前曾幫YG歌手李遐怡作詞作曲《嘆息》（Breathe），今（11日）音樂盛事「第32屆金唱片獎」舉辦「唱片部門」頒獎典禮，特地安排李遐怡唱此曲緬懷鐘鉉，期間她一度唱到哽咽，讓大家相當不捨。 金唱片主辦方為了緬懷鐘鉉，剪輯一支鐘鉉生前在舞台上的影片，更還原他的聲音，聽到鐘鉉曾說過「我們還會再見面！」以及對自己喊話「你辛苦了，真的辛苦了」等話語，讓不少觀眾都看哭了。 接著，李遐怡穿著黑西裝，上台演唱鐘鉉所寫的《嘆息》，一度唱到哽咽落淚，並忍不住情緒直接轉身，聲音顫抖到唱不下去，令粉絲看了跟著鼻酸，氣氛相當哀戚。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20180111005004-260404"}
][
{"keyword": "孝淵", "title": ["疫情爆發後首位來台韓星 少時孝淵陪跨年 台南市政府證實「隔離中」"], "time": ["2020-12-18 11:09"], "author": ["洪榮志"], "content": "每年台灣各地的跨年晚會都會比嘉賓陣容，今(18日)稍早，台南市長黃偉哲宣布今年台南跨年將請到「少女時代」成員孝淵，名單一出讓網友又驚又喜，但也有人懷疑是否只是連線跨年？對此，稍早黃偉哲親自回應網友，強調：「本人親臨現場！」並透露孝淵已經通過隔離和檢疫，並於跨年演唱完隔天就離台返回韓國。 黃偉哲發文宣布跨年晚會名單。（圖／翻攝自黃偉哲臉書） 今年初因新冠肺炎疫情影響，往年常見到外國人來台開唱或表演參加活動的盛況不再，今年2月本來有9組韓星宣佈來台公演，除了鄭容和與朴志訓順利落幕，其餘不是延期，就是取消。隔月，少女時代太妍、聖圭、SF9、GOT7、金在中等人的活動也一一宣布延期，讓許多粉絲可說是渡過「最悶的一年」。 黃偉哲回應網友。（圖／翻攝自黃偉哲臉書） 今黃偉哲的臉書發文宣布年底跨年晚會卡司，強調：「全台獨家少女時代陪你跨年」，「是的，你沒看錯，少女時代孝淵在台南陪你跨年！」網友問：「孝淵是本人來，還是用5G連線直播」，黃偉哲回應絕對是本人，「已經隔離檢疫通過」，其他粉絲則說：「市長太棒！跨年請到少女時代」、「出生以來台南最強的卡司，不愧是被市長耽誤的觀光局長」、「謝謝市長，邀請這麼多卡司來台南跨年」，有人說想去但怕人爆炸多，黃偉哲又回：「來嘛來嘛」。 台南市長黃偉哲公布今年耶誕跨年活動最後一波跨年夜的卡司陣容。（洪榮志攝） 台南市長黃偉哲指出，今年跨年重量級巨星孝淵，來自韓國大勢女團「少女時代」，不僅在亞洲及國際上都累積廣大歌迷，今年7月以「DESSERT」回歸，更累積高達3468萬次的觀看次數，可說是一位擁有超高人氣的藝人。 黃偉哲透露孝淵已經隔離檢疫通過。（圖／中時資料照片） 黃偉哲還強調，儘管孝淵因為必須配合中央規定進行居家檢疫14天，實際能在台南停留的時間並不長，但市府將為她準備多項台南著名的農特產品與美食，希望她能感受到台南的種種美好。 黃偉哲公布台南市耶誕跨年活動最後一波的卡司名單，除孝淵外，還有金曲歌神張震嶽、金曲獎創作歌后魏如萱、超人氣偶像男神畢書盡、國民臉蛋天才炎亞綸、國民全能妹妹吳映潔（鬼鬼）、千萬點閱歌姬文慧如、聲林之王冠軍李友廷、其他實力派唱將如李芷婷、張立昂、Karencici、呂士軒、王艷薇、曾昱嘉等，主持人則有莎莎、吳建恆，並於當晚由TVBS轉播。 市府今年擴大辦理耶誕跨年活動，不但整體場次數量全國第一，邀請的藝人總數也是全國第一，幾乎囊括全台跨年晚會藝人名單，除了已經辦理完畢的2場親子活動，18日晚間將舉辦爵士樂無限音樂會，邀請剛獲得金曲獎最佳國語專輯的王若琳、NSO國家交響樂團、荷蘭美聲Martin Hurkens、英國流行古典歌手Mary-Jess、帶來不同的音樂饗宴。 另外，在演唱會部分，19日浪漫情歌夜，則有田馥甄、周興哲、閻奕格、蔡旻佑等藝人開唱；26日搖滾嘻哈夜則邀請林宥嘉、瘦子E.SO、八三夭、高爾宣；27日青春流行夜則有在南部首次合體的五堅情（陳零九、婁峻碩、邱鋒澤、黃偉晉、賴晏駒），以及柯敏薰、采子、Spark、台語天王翁立友、大支等。 市府也提醒民眾，配合中央公布的「因應秋冬COVID-19疫情防治專案」，請民眾活動前到網站填寫實聯制資訊（https：／／forms.gle／qggS5qGM4VtZwufA8），並戴口罩保障自己與家人安全。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218002005-260404"}
][
{"keyword": "486先生", "title": ["愷樂遭周揚青影射點名 486先生：這下慘了"], "time": ["2020-04-25 14:34"], "author": ["蘇士亨"], "content": "周揚青宣告與羅志祥分手，先是指控私生活不檢點，更加碼爆料與「旗下女藝人」有不正當男女關係，甚至還點名愷樂該去檢查有無性病，對此網紅486先生感慨：「被tag的姊姊這下慘了，被重砲擊沉」。 網紅486先生表示羅志祥與周揚青交往９年，過程中居然不斷偷吃，還熱衷「多人運動」，根本就是渣男界一哥，如今被周揚青「毀滅式宣告分手」，讓他直言沾上邊的女生都要閃遠，不過最慘的莫過於直接被女方點名的愷樂，無疑是被重砲擊沉，若過程中是真心相愛在一起就算了，這樣曖昧不明的關係真的太傻了。 近來網友更直指周揚青得不到羅志祥，就順勢將他給毀了，周揚青對此表示若是想毀掉小豬，絕不是只到今天這步，會用這種方式是因為男方道德敗壞，她不願有人再受傷才會站出來。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200425002204-260404"}
][
{"keyword": "陳建州", "title": ["陳建州不良示範！ 使用自動駕駛仍會受罰"], "time": ["2019-11-29 14:14"], "author": ["王文郁"], "content": "藝人陳建州與友人在高速公路體驗自動駕駛功能，卻全車上演吃牛肉麵大戲，連駕駛人都雙手捧著牛肉麵自HIGH，警方已表明將祭出重罰。「自動駕駛」出事的新聞已屢見不鮮，光是去年國內外最少發生6起嚴重死傷車禍。但國內目前並無明確定義自動駕駛罰則，因此造成不少駕駛人心存僥倖，成為馬路三寶，不但危及自己，更視他人性命為無物，政府不可不重視。 研究皆指出，所謂的自動駕駛並非「全自動駕駛」，駕駛人還是必須將手放在方向盤上。然而，藝人陳建州友人在高速公路上一邊吃牛肉麵，手腳都離開控制工具的行為，其實已經違反自動駕駛最初的的設計初衷。 根據法規，我國目前並沒有開放車輛「自動駕駛」，僅允許「自動輔助駕駛」。即駕駛仍需要保持警覺，隨時採取行動。以自駕聞名的特斯拉車隊負責人王日新曾言：「輔助是它最主要的用法，不能夠把自己整車的安全，就交給電腦，因為其實目前看起來，還是有很多值得改進的地方，我們會認為在這樣的事件中（車禍），人還是佔最重要的因素。」 這表示，自駕輔助功能只是「幫助」駕駛減低駕車壓力，而非全然的依賴電腦。雖然根據交通部法規，若是駕駛人依賴自駕而發生車禍，則肇事責任歸屬於駕駛。但是我國未全面開啟自駕，也使目前自駕出事時，產生「無法可管」的窘境，僅能依靠《道路交通管理處罰條例》等交通條例進行罰鍰。隨著自駕的紛爭愈來愈多，也凸顯出立法的迫切性。 陳建州不良示範！ 使用自動駕駛仍會受罰 訂閱影音： 中時新聞網  文章來源：特斯拉開自動駕駛拍激戰片 女優「一炮而紅」 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20191129002567-260402"}
][
{"keyword": "林志玲", "title": ["林志玲有喜了嗎？恩師洪偉明開心這樣說"], "time": ["2020-07-17 09:45"], "author": ["許政榆"], "content": "林志玲送上花籃。（圖／許政榆攝） 凱渥集團搬新家昨舉行活動。（圖／凱渥提供） 台灣第一名模林志玲去年6月宣布閃婚放浪兄弟成員Akira，最近林志玲返台支持台北電影節典禮，外界仍將焦點放在志玲姐姐的肚皮上。昨(16日)林志玲恩師洪偉明出席活動，被問是否有聽說林志玲「報喜」，他微笑說：「要問她，她有喜事自然會報喜」。 林志玲去年和小7歲Akira閃婚，她坦言期待當媽，最好是龍鳳胎，一舉生男得女，笑說：「我好像許願許一輩子了，老天爺應該有聽到」，後來更傳出林志玲拚「三代試管」，希望早日當媽，隨後她被拍到疑似懷孕發福，林志玲則逗趣回說：「我很胖嗎？以後只能吃一碗了」。 昨凱渥集團搬新家，林志玲無法親自到場祝賀，但不忘送上花籃，並在字卡寫上：「願每個人都能得到生命中最好的機會」，去年洪偉明克服萬難親自參與林志玲婚禮，可見師徒好感情，問他林志玲生子進度？洪偉明開心笑笑說：「不要問我，要問她，她有喜事自然會報喜」。 凱渥集團旗下擁有超過300名藝人、模特兒，其創辦人洪偉明昨親自率領旗下藝人，一同歡慶新家新創新頁活動。洪偉明表示，世代不斷在轉變、觀念跟過去早已不同，要更加耳聽八方，不只是服飾的流行趨勢，任何事物的轉變流行都要多看多聽。近年來自媒體當道，笑說若有人想找他當網紅也不排斥，話題不拘束於時尚類，想說什麼就說什麼。 凱渥旗下包括洪曉蕾、莊凱勛、王心恬、花花（張嘉雲）等共襄盛舉，現場星光熠熠。凱渥新生代昨帶來精彩演出，首先由超強舞林高手林煥鈞、夏浦洋、林毓家、林芷延四人開場舞登場，凱渥也與遊戲產業大宇資訊旗下300多位高人氣IP遊戲角色簽署合作經紀約，正式成為凱渥Catwalk超強師弟妹，與凱渥學長姐們強強聯手將娛樂經紀產業的幻想價值增值，兌現千萬產值。 同時，凱渥集團以「New Office、New Ideas、New Business」視覺來呼應2020新主張，發佈全新時尚IP平台「#凱渥極黑學」啟動，將是凱渥時尚凱渥定義的新姿態與新社群模式，多方位涵蓋經紀行銷事業體，讓黑不再只是黑，而是能創造極致的黑時尚與所有顏色共創可能性。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200717001496-260404"}
][
{"keyword": "486先生", "title": ["486先生響應「夜間市長」 豪包3千房送客到港都"], "time": ["2020-12-17 17:25"], "author": ["柯宗緯"], "content": "「486先生」（右五）挺高雄觀光，霸氣包下漢來飯店3000間客房，高雄市長陳其邁（右六）現身答謝致意。（柯宗緯攝） 高市議員郭建盟日前質詢建議，設置「夜間市長」推動夜經濟，並點名團購達人「486先生」陳延昶出任。486笑稱自己早睡，婉拒當夜間市長， 17日則霸氣花3千萬宣布包下漢來飯店3000間房，送客到港都住宿，預料可創造1億元觀光產值。 陳其邁直說，以為486先生是隨口說說，沒想到是真的，讓他相當感動，486先生在市長補選前，說過段時間要來，結果這次呼朋引盼，還帶來3000間房間，把溫暖送到高雄，相信可為高雄帶來一波人潮，也邀請大家今年到亞洲新灣區跨年。 486先生提到，曾到漢來飯店拍過自製節目，對於房間印象深刻，決定以實際行動支持高雄觀光，包下3000間客房做消費者回饋活動，光旅宿價值就3000萬，再加上交通、飲食、伴手禮等旅行周邊消費，可望創造「蝴蝶效應」，締造驚人經濟規模。 關於好康細節，486先生進一步指出，18日起購買486團購站上LG指定商品（價格1萬元至8萬多元不等），就獲贈漢來飯店住宿券1張（含兩客早餐） ，市價逾萬元，盼透過產官合作，共創多贏局面。 至於「夜間市長」職稱，486先生不敢恭維直說，自己都很早睡，不能當夜間市長，但也給了他一些啟發。郭建盟則開玩笑說，「他擺明想當白天的市長」，自己也已訂購1組LG家電響應活動。 今「高雄必點」記者會，包括觀光局長周玲妏、環保局長張瑞琿、經發局副局長高鎮遠、漢來國際飯店事業群總經理林子寬等人出席，大方分享自己的口袋私房名單，像是亞洲新灣區、衛武營迷迷村、海線潮旅行等高雄必去景點、必點美食。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201217004444-260421"}
][
{"keyword": "林志玲", "title": ["林志玲尪AKIRA自曝兒時照 網驚巧合多「神似言承旭」"], "time": ["2020-05-07 11:58"], "author": ["蔡曉婷"], "content": "言承旭得知林志玲結婚當時送上祝福。（圖／中時資料照片） 網友發現AKIRA（右圖）和言承旭童年有些神似。（圖／翻攝自騰訊視頻；翻攝自exileakira_official IG） 在 Instagram 查看這則貼文 こどもの日✨ 愛のために for love for a child💫 May 5th is Children's Day ‼︎ ・ ・ #こどもの日 #5月5日 #謎の手拭い巻き🧣 #新聞紙のカブト #多分自作 #4歳くらい #武将の所作完璧 #御意 笑 #エナジー全開 #家族に感謝✨ #愛のためにforloveforachild EXILE AKIRA（@exileakira_official）分享的貼文 於 PDT 2020 年 5月 月 4 日 下午 8:57 張貼 台灣第一名模林志玲去年6月閃嫁放浪兄弟成員AKIRA，去年底在台南舉行婚宴，5日是日本和韓國的兒童節，AKIRA也應景分享自己童年的照片，眼尖網友則發現AKIRA從小皮膚就是健康小麥色，五官立體，濃眉大眼挺鼻頗神似言承旭小時候照片，算是巧合。 林志玲和舊愛言承旭情纏17年，去年6月林志玲搶先報喜閃婚，情定小7歲AKIRA，「言林戀」正式畫上句點，當時言承旭透過經紀人轉達：「恭喜他們」，其他不願多說，後來他留著鬍渣出席金曲獎頒獎典禮，被指神情看似憔悴。 而AKIRA日前透過IG，罕見分享兩張童年照片，一張可見他穿著藍色襯衫坐在盪鞦韆上張嘴大笑，另一張則是他在武士娃娃旁邊，戴著用報紙摺的武士帽，一臉嚴肅，肉肉臉頰相當可愛，網友則發現，言承旭過去參加實境秀時曾分享兒時照片，兩人臉型、挺鼻、嘴巴都相當相似，說不定未來言承旭找到的另一半也會有些相像志玲姐姐，成為有趣話題。 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200507002394-260404"}
][
{"keyword": "鐘鉉", "title": ["「鐘鉉最後一程不孤單」 SM娛樂再開腔致謝"], "time": ["2017-12-22 13:54"], "author": ["蔡曉婷"], "content": "韓國男團SHINee成員鐘鉉18日自殺身亡，昨(21日)告別式圓滿落幕，不少星友也在社群網站傳達對鐘鉉的思念，而鐘鉉經紀公司SM娛樂昨晚也再度開腔，感謝眾人能在百忙之中抽空送行，「多虧了大家的喜愛和安慰，鐘鉉的最後一程不孤單」。 網友自稱通靈！爆鐘鉉出殯日淚謝大家 自責和鐘鉉見面只聊工作 寶兒嘆「難送你離開」 男星「沒去弔唁鐘鉉」挨轟 秀對話紀錄打臉酸民 太妍忍淚盼好好睡 允浩開唱失控慟喊「鐘鉉啊」 SM娛樂昨晚在SHINee官網發聲明表示，昨溫暖平安的送走鐘鉉，感謝大家對鐘鉉家人、SHINee成員和公司同仁的安慰，也謝謝粉絲們在寒冬中特別來送鐘鉉，眾人的陪伴，讓鐘鉉在人生最後一程不孤單，也說：「相信鐘鉉的音樂和熱情，以及他身為藝人傑出的表現，會永遠烙印在大家心中」。 SHINee官網全文翻譯如下： 大家好這裡是SM娛樂。 今天我們溫暖平安送走了我們所愛的藝人鐘鉉，非常感謝大家對遺屬、SHINee成員、和公司同仁因驟逝帶來的感傷所送上的安慰。 也真心感謝在寒冷天氣裡，抽出時間來看鐘鉉的粉絲和哀悼他的所有人。 並感謝為了送別鐘鉉在百忙中之中調整行程的藝人、和演藝圈同仁、工作人員。 多虧了大家的喜愛和安慰，鐘鉉的最後一程不孤單。 相信鐘鉉的音樂和熱情，以及他身為藝人傑出的表現，會永遠烙印在大家心中。 再次深深感謝所有給予溫暖安慰的人們。 ★再給自己一次機會 自殺諮詢專線：0800-788995（24小時） 生命線：1995 張老師專線：1980 《歌手2018》爆陣容超強大！有阿妹汪峰還有張韶涵 楊冪哀怨曝被同事「嫌棄」：吃火鍋都不願意帶我 18禁照曝光！藤原紀香床戰鮮肉逼近全裸 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20171222003222-260404"}
][
{"keyword": "486先生", "title": ["洪慈庸其實超搶手？486先生曝真相：被水牛伯搶先！"], "time": ["2020-02-29 15:21"], "author": ["鄭年凱"], "content": "486先生臉書。 前立法委員洪慈庸接受立法院長游錫堃的邀約，擔任立法院顧問一職，對此，網紅486先生在今天發文，表示其實自己過去也曾邀約洪慈庸，並指出原本打算給出比游錫堃更高的價碼！ 486先生表示，本來三月就跟洪慈庸要碰面，這事情是2月初約好的，486先生想說碰面時想邀請她來公司任職，「月薪14萬」，結果被游院長捷足先登，真氣人！ 486先生解釋，洪慈庸到公司可做的事情很多！每個月台北台中高雄來輪流當一天一日店長，還可以為公司新的YOUTUBE頻道拍攝新單元：菜鳥媽媽洪慈庸日記、拍家電開箱，直呼多有看頭！不開玩笑！ 486先生呼籲洪慈庸，不要答應游錫堃，到他這邊來吧！  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200229003391-260407"}
][
{"keyword": "佳世達", "title": ["《新聞分析》憂友訊危及大鑑隊計畫 佳世達霹靂行動求自保"], "time": ["2020-05-04 11:25"], "author": ["任珮云"], "content": "佳世達(2352)在五一連假前（30）日召開董事會，宣布為進一步結合佳世達與明泰的雙方資源，公司強調，為儘早掌握5G高速發展之龐大商機，將以每股現金新台幣30元，公開收購股票上市公司明泰(3380)已發行之普通股。但事實上，佳世達以迅雷不及掩耳的速度宣布再次公開收購明泰的關鍵因素，是友訊的經營權之爭，可能會危及明泰和佳世達的大鑑隊計畫，佳世達在保護員工、團隊和投資人及股東的立場下，不得不採取「霹靂行動」。 原本以為佳世達是單純的增加明泰持股強化合作關係，未料卻事涉友訊(2332)經營權之爭。佳世達這次收購明泰普通股，讓外界質疑介入了友訊的經營權之爭，甚至解讀佳世達為「坐收漁翁之利」。這些是否會影響未來大鑑隊策略聯盟的「單純」合作形象。 佳世達今天表示，佳世達不是友訊的股東，不評論友訊的經營權之爭。但佳世達是明泰的最大股東，所以我們在意的是，明泰的員工和股東是否可以不被影響。 友訊持有2席明泰的法人董事代表，而明泰董事長李中旺是明泰的個人董事，合計友訊和李中旺持有明泰股權約21%；而佳世達在2018年首度投資明泰時的持股為23.8%。 市場解讀，友訊的市場台鋼集團看上友訊，除了5G品牌價值外，更重要是友訊帳上及約當現金31.4億元；而明泰第一季帳上現金及約當現金更高達52.63億元，加上還有去年併購的仲琦(2419)。因此，佳世達介入友訊的經營權之爭，是為了要自保，避免明泰成了台鋼集團下一個插旗目標，破壞佳世達的大艦隊計畫。 佳世達今年的大艦隊步調並未因新冠疫情而停頓，今年3月底宣布擬以私募及洽特定人的方式，斥資10.12億元，取得連接器廠矽瑪(351)51.3% 持股，雙方結盟後，將共同拓展車聯網、醫療、健康器材與 AIoT 解決方案，強化垂直整合實力。 4月30日再宣布增加明泰持股，公開收購開始日預計不晚於民國109年5月12日。預定之最高收購數量為10.3萬張（約明泰已發行普通股股份總數之19%），最低收購數量為2.71萬張（約明泰已發行普通股股份總數之5%），若收購股權比例達最低收購股數時，本次公開收購即為成就。換言之，佳世達透過此次收購取得明泰股權在28.8~42.8%之間，斥資在8億~30億元間。 佳世達一連串的併購中，因友訊的經營權之爭燒到明泰，佳世達必須再備妥銀彈來捍衛大艦隊的盟友兼自保！  (時報資訊) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200504002086-260410"}
][
{"keyword": "陽明", "title": ["王陽明挖21年前舊照 超凍齡高顏值網看傻：都沒老"], "time": ["2020-07-29 17:13"], "author": ["施品瑜"], "content": "「最強閃光夫妻」王陽明和蔡詩芸去年底迎來女兒報到，升格新手爸媽，常在網上分享日常生活，近日王陽明就挖出21年前青澀舊照，除了帥度都沒變之外，超凍齡模樣更讓大家直呼都沒老！ 王陽明在IG曬出21年前的舊照，透露自己不只愛打籃球，以前還是打美世足的，笑稱當時為了耍酷，都會戴金項鍊在球衣裡面。照片中，王陽明和其他隊員站一起，雙手交叉在胸前，看來架勢十足，他還另外曬出單獨照，只見他頭髮往上梳，臉上少了近年留的鬍子，看來多了幾分青澀，但和現在幾乎沒差異。 王陽明21年前打美式足的照片出土。（圖／翻攝自IG） 照片曝光後，不少粉絲留言驚呼「怎麼都不會老」、「你根本沒變好嗎」、「害我去google 你今年幾歲了⋯21年前太扯了」、「沒甚麼變，只有更男人的味道」，意外掀起討論。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200729004443-260404"}
][
{"keyword": "佳世達", "title": ["佳世達加碼明泰 獲近6成股權"], "time": ["2020-12-01 04:10"], "author": ["袁顥庭"], "content": "佳世達（2352）公告指出，30日已經完成取得友訊（2332）持有的明泰（3380）股權，佳世達及集團子公司持有明泰股權共約59.9％。依法令規定，友訊的2席法人董事自然解任，董事席次缺額達三分之一，將依法在60天內進行補選。 佳世達今年上半年公開收購明泰後，擬再提高明泰持股，因而向公平會提出結合申報，25日公平會委員會議認為無顯著限制競爭疑慮，決議通過，不禁止結合。 佳世達於30日與友訊以鉅額逐筆交易方式，與其子公司（友佳投資有限公司）以鉅額配對交易方式，完成明泰之普通股交易，交易數量為8720.62萬股，約16.1％，每單位價格為新台幣29.56元，交易總金額約25.78億元。合計9月21日取得李中旺與11月30日取得友訊及其子公司之交易總數量為9131.15萬股，約16.9％，每單位價格為新台幣29.56元，交易總金額約為26.99億元。合計佳世達及其四家子公司（明基電通股份有限公司、達利投資股份有限公司、達利貳投資股份有限公司、達利管理顧問股份有限公司）累積持有明泰之普通股約3.24億股，約59.9％。 佳世達今年增加明泰持股，也宣告網通事業群正式成軍，8月開始認列旗下包括明泰、仲琦等公司營收，單月挹注約30億元的營收，推升第三季集團合併營收及獲利成長。 從各產品線來看，佳世達第三季資通訊產品等既有事業營收比重約62％，高附加價值事業營收突破3成，其中網路通訊營收比重13％，醫療相關營收比重約6％、智慧解決方案營收比重12％。 在網通事業群加入之後，帶動佳世達新事業營收攀高，第四季是傳統旺季，預估高附加價值事業佔比還會增長，先前設定高附加價值事業營收在2022年過半的目標可望提前在2021年達陣。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20201201000220-260204"}
][
{"keyword": "孝淵", "title": ["少時孝淵衣服不穿好！扣子沒扣「大露香肩、深溝」網噴鼻血"], "time": ["2019-11-27 21:45"], "author": ["吳宜珊"], "content": "南韓女團「少女時代」成員孝淵，以甜美的臉蛋與高超的舞技擄獲粉絲們的心，但自從2017年團員們合約陸續到期而離開SM娛樂後，她便推出SOLO單曲並以DJ HYO的身份活躍演藝圈。近日前往新加坡表演的她，在IG上分享曬出在飯店時的照片，沒想到當天她所穿的「私服穿搭」意外成為焦點。 孝淵與俞利20日前往新加坡舉行「MSonicFest Summit Gala 2019」，在活動上她們帶來多首經典舞曲嗨翻現場。但在活動開始前孝淵便已在IG上PO出飯店照片與大家分享，只見她打扮輕鬆穿著長版襯衫扣子沒扣胸口大開，露出香肩、深溝黑影若隱若現超級性感，粉絲看到照片紛紛留言「太可愛了」、「女王衣服要穿好」。 在 Instagram 查看這則貼文 Hyoyeon Kim（@hyoyeon_x_x）分享的貼文 於 PST 2019 年 11月 月 20 日 上午 2:02 張貼 在 Instagram 查看這則貼文 Hyoyeon Kim【김효연】（@hyoyeon922）分享的貼文 於 PST 2019 年 11月 月 20 日 上午 8:40 張貼  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/fashion/20191121003160-263903"}
][
{"keyword": "佳世達", "title": ["《通信網路》明泰擠進佳世達戰艦 董座黃文芳：明年繼續成長"], "time": ["2020-11-18 14:49"], "author": ["王逸芯"], "content": "明泰(3380)躋身佳世達(2352)大艦隊一員，現任佳世達科技副總經理以及明泰董事長黃文芳，今日首度以明泰董事長身分對全球大環境以及明泰的規劃提出說法，她認為，面對國際局勢變動，明泰在佳世達以及策略夥伴仲琦(2419)的帶路下，明年第二季明泰越南廠開始量產，屆時將可以大大降低國際外部因素的影響，另外，明泰也全力衝刺核心事業以及新事業，明年勢必繼續成長，另外，以佳世達大艦隊角度來看，她也透露，明年一定會有新的M&A合作。 拜登明年入主白宮機率大，對於產業的影響程度，產業睜大眼睛看，黃文芳表示，不只對網通業，其實整個市場都在猜美中貿易戰會不會因為總統人選改變，佳世達其實整個集團就在思考，美中貿易的效應，選擇的廠區點不要因為美中關係而隨時有改變風險，以免成為負擔。 黃文芳進一步表示，當初馬來西亞就是一個選項，因為佳世達在馬來西亞有現成的廠，目前該廠規劃出售，惟最終考量多項原因下選擇越南，佳世達從買地、建廠房，今年1月已經開始運作，而明泰的策略夥伴仲琦也是選在越南，且仲琦的速度更快，今年6月開始量產，儘管中間因為疫情有點延遲，但現在已經全產能在跑，進展非常很快，且根據仲琦的經驗顯示，當全產能在跑時，成本已經比大陸便宜，佳世達方面，不僅佳世達自己過去，也帶著旗下幾家公司都過去，鎖定運送有難度的廠，可以解決供應鏈問題，也開始用當地供應鏈，現在已經進入開模量產，有佳世達、仲琦的成功經驗，相信明泰轉移產能過去也會順利很多，預計明年第二季明泰越南廠開始量產，就可以不用一直受到美中貿易戰的牽制。 黃文芳表示，明泰接下來會持續在核心事業以及新事業發展上努力，核心事業當然就是交換器、數位多媒體等，會持續優化，交換器會慢慢往高階走，瞄準的是電業者，出貨規劃上，會看區域來劃分，拿捏是要直接打進去，還是要透過代理商或與當地廠商合作，目前在歐美、亞洲等都看到機會，明泰會持續投資，預計美國、日本會走在前面，明泰目前交換器占比營收約20~30%。 於發展新事業，黃文芳認為該領域將會快速成長，以行動寬頻這部分最重要，要成為5G專網的領頭羊，也會採用M&A(merger and acquisition)的方式來補強，包括技術、商業模式等面向，基本上在者兩個前提下都會考慮，手中一直有在談得案子，明年一定會有新成果。 所謂的M&A(merger and acquisition)的，就是企業透過購買、販售或與其他企業之結合，使企業快速成長。 佳世達現在有資通訊產品、垂直解決方案、醫療領域(醫院等事業)以及網通事業，在這四大塊分類下，網通就是由明泰來發展，佳世達會用整個集團的實力來力支援。  (時報資訊) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201118003462-260410"}
][
{"keyword": "林志玲", "title": [" 林志玲消失3月曝近況 雙頰圓潤上半身發福...網「要恭喜了嗎」"], "time": ["2020-04-25 11:52"], "author": ["蔡曉婷"], "content": "林志玲曬近況影片。（圖／翻攝自秒拍） 台灣第一名模林志玲去年11月在老家台南和小7歲Akira甜蜜舉行婚禮，林志玲曾受訪表示，婚後將把重心放在公益事業和家庭，粉絲也祝福早生貴子。最近林志玲為公益活動錄宣傳短片，近況曝光，可見原本纖瘦的志玲姐姐雙頰變圓潤，上半身也看似幸福肥了不少，略顯孕味，引來網友好奇是否好事近。 原本被封為黃金剩女的林志玲去年6月宣布閃婚，與放浪兄弟成員Akira在台北與日本低調登記結婚，林志玲後來表示，盼望當人妻後可以順利當媽，自己一直希望可以生雙胞胎，最好還是龍鳳胎，希望上天可以聽到她的心願。 神隱約3個月的林志玲，日前在微博分享自己參加「護童計畫」的短片，穿著牛仔襯衫的她上半身有些發福，臉上皮膚光滑白晰，氣色頗佳，雙頰豐潤，不知是否即將有好消息傳出。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200425001788-260404"}
][
{"keyword": "孝淵", "title": ["孝淵寶島巡禮 變裝逛夜市"], "time": ["2018-04-28 01:25"], "author": ["沒有抓到"], "content": "少女時代隊長太妍跟團員們私下的感情超好。 「少女時代」團員太妍、孝淵日前先後抵台開唱，雖然演唱會沒同台，感情超好的兩人仍擠同房，縱使在住宿飯店一人一間房，隔天兩人份的早餐仍送進太妍的房間裡。據知太妍早上喝冰美式咖啡、法式吐司，孝淵則吃麵包佐奶油及精選果醬，外加綜合果汁。 特別的是，孝淵在演唱會結束後，原定要回飯店休息，但她吃完慶功宴，搭車回程的路上，突然要求司機掉頭，說想去士林夜市逛逛，公司立刻要求派保全隨同，她卻堅持不需要，最後只帶經紀人，輕裝祕遊夜市。 韓星著迷台灣美食 或許是孝淵上次來台灣拍新歌〈Sober〉MV時間太緊湊，沒時間放封，這次終於體驗到寶島逛夜市樂趣，也如願跟太妍吃到指定的鼎泰豐小籠包，還被粉絲捕捉到離開餐廳的畫面，而同場演唱歌手「鐵肺歌姬」Ailee，也在演唱會結束後跑去家樂福閒逛。 除了粉絲的熱情外，台灣夜市美食往往是吸引韓星來台的要素，近期訪台韓星像是李昇基，就放話要吃8籠小籠包；而大胃王柳善皓則吃了比臉大雞排跟火烤骰子牛，還有糖葫蘆、士林大香腸等等；歌手白娥娟選擇牛肉麵、炸蝦、蚵仔煎。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20180428000681-260112"}
][
{"keyword": "佳世達", "title": ["《電腦設備》佳世達11月營收再登峰 遠距手術室2.0明年添柴"], "time": ["2020-12-04 08:18"], "author": ["任珮云"], "content": "佳世達（2352）11月合併營收為新台幣198.74億元，較去年同期成長31.2%，刷新歷史新高，較上月成長10%。累計2020年1~11月合併營收為新台幣1725億元，較去年同期成長11%，全年挑戰14年新高。佳世達今年在醫療事業的產品上有多項成果，其中遠距手術室2.0的升級將4K、5G、AR等新科技融入，可望成為明年獲利新動能。 佳世達旗下明基三豐醫材處長宋沛倫表示，遠距手術室目前的客戶主要是在中國，隨著寵物經濟和整形外科的趨勢普及，近年來獸醫院及美容外科手術引進佳世達集團的遠距手術室也逐漸增加。今年遠距手術室2.0，新增了4K、5G、AR功能，除了顯示器解析度提升，5G也由明泰（3380）負責幫客戶作規畫整合，目前5G的基建仍不普及，因此明泰會幫客戶建置「私網」，傳輸影像的速度和光纖不相上下，5G轉輸的優點是不限於一對一，可以同時多個開刀房或會議室螢幕共同觀看。也有客戶將遠距手術室的使用作為教學，成為醫護人員在職進修的管道。台灣目前就是以寵物經濟和外科整形美容為主要客戶。 佳世達價值轉型分為四大方向，包括優化現有事業經營（顯示器、投影機及其他IT產品）、快速擴大醫療事業（包含醫療服務、設備耗材、醫美產品）、布局5G網通產業、加速智能方案開發（智慧零售、智慧製造、智慧能源、智慧企業、智慧教育、智慧醫療）。 今年醫療事業除了遠距手術室2.0的升級外，今年還新增投資台灣醫用酒精第一品牌國韶實業，有助於擴展醫用酒精和透析液市場，另外凱圖也投資印尼當地最大捐血耗材通路商Frismed、明基三豐開始生產口罩產能可達2000萬片/月，而上海新廠人工腎臟4500萬支產能也計畫於2021年量產。 目前佳世達的醫療事業一年營業額已達100億元規模。策略夥伴包括明基材料（8215）、明基醫（4116）、怡安醫療器材、聯亞國際、明基口腔醫材、虹韻助聽器、凱圖國際、明基透析、與上海坤鑫醫療科技合資的明基生物技術（上海）、國韶等等。 初估佳世達集團智能方案事業2020年營收規模將超過250億元。主要策略夥伴包括友通（2397）、拍檔（3097）、益欣、八維智能、維田（6570）、明泰（3380）、眾福科（3168）、其陽（3564）、聚碩（6112）、勝品（6556）、羅昇（8374）、合眾專訊等。  (時報資訊) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201204001249-260410"}
][
{"keyword": "樹林高中", "title": "樹林高中段考爆「集體作弊」LINE群組互傳答案", "time": "2020/12/18 13:24", "author": "王翊綺", "content": "['新北市樹林高中傳出2年級學生在第二次段考以手機LINE群組互傳答案', '，涉弊人員眾多，家長擔心此行為對用功念書的學生不公平，將影響校排及後續申請大學的成績。對此，樹林高中校長曹永央表示，目前查獲該群組有20多名學生，約橫跨6、7個班級，調查尚未結束，最快下週將送重大獎懲委員會。', '', '樹林高中本月2號、3號進行109學年第一學期第二次段考，考後有學生在社群論壇上爆料英文科考試有集體作弊等情事，引發其他學生不滿，家長知悉後認為此行為對用功念書的學生不公平，恐影響校排以及未來申請大學的成績，憤而投訴媒體，認為老師沒有盡到', '職責且校方處理方式太草率。', '', '', '樹林高中校長曹永央說明，其實學校知悉此事後一直在處理，上週四（10）日也已成立專案小組，於此週不停在做資料比對，目前所知學生是以手機LINE群組互傳答案，群組內約20人，涉及6、7個班級，至於外界傳聞涉弊學生約30至70人，校方則會秉持「嚴查速辦、勿枉勿縱」的處理原則辦理。', '', '曹永央也表示，根據校規，涉弊學生將處以該科', '且記大過，下週將把建議案送至重大獎懲委員會，屆時家長及當事學生須列席，希望多花點時間查清楚，才能獲得大家都滿意的結果。', '', '  ', '', '', '', '   ']", "source": "news.tvbs.com.tw", "url": "https://news.tvbs.com.tw/life/1434690"}
][
{"keyword": "佳世達", "title": ["《電腦設備》佳世達陳其宏：大艦隊併購不停歇 直到撼動台產業生態"], "time": ["2020-11-13 12:15"], "author": ["任珮云"], "content": "佳世達（2352）的大艦隊併購行動仍不停歇！董事長陳其宏昨天法說會後透露，最近有人主動要加入大鑑隊，佳世達的併購不會停，現在連100家都還沒到，未來要向200家甚至是300家邁進，一直到能影響台灣的產業生態為止，目的是帶動產業轉型，讓股東有更好的回報，讓大家有更好的薪資。 陳其宏指出，併購不是萬靈丹，但可以協助規模較小的企業拿開限制，拉到航空母艦的等級。能讓原始股東滿意，願意退場，佳世達就會增加持股。佳世達會營造好的退場機制，可信託的專業團隊。 近幾年佳世達的大鑑隊參與者包括：友通（2397）、拍檔（3097）、維田（6570）、明泰(3380)、眾福科（3168）、其陽（3564）、聚碩（6112）、勝品（6556）、羅昇（8374）等。而大鑑隊的精神，是讓台灣製造業擺脫代工的形式，避免被客戶捉對廝殺來砍價。過去十年台灣製造業在國際上的獲利率直直落，往往被先進國家及後進者上下夾殺。 陳其宏表示，大鑑隊第一階段目標是醫療、智能方案、網路通訊等高附加價值事業營收過半，第二階段為獲利過半。第一階段目標原規畫在2022年達成，目前看來很有機會提前於2021年提早達陣。  (時報資訊) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201113002686-260410"}
][

][
{"keyword": "陽明", "title": ["468棟豪墅卡關1》陽明山藏千億金庫 神秘地主群大曝光"], "time": ["2020-10-28 09:35"], "author": ["CTWANT"], "content": "今年全台房市火旺，建商四處購地不手軟，北市「豪墅寶山」陽明山深藏一塊約54公頃重劃區，含金量驚人的重劃區，有2個大安森林公園大，幾乎已完成開發，道路、公園及學校預定地皆備，業界估計可蓋468棟各占地200坪的別墅莊園，商機上看1千1百多億元。 本刊調查，這塊54公頃重劃區基地，緊鄰陽明山永公路的豪墅區，原是山坡地保護區，40年前台北市政府為紓解居住土地不足問題，准予由保護區變更為住宅區（保變住），但一直沒有案例成立，直到1996年市長陳水扁任內准予「自辦重劃」。 此區179名私有土地所有權人及3名公有土地所有權人共同籌組「重劃會」，提出環評報告，名為「士林區住六之六自辦市地重劃區」（又稱「陽明山保變住六之六」），是全台唯一的保變住自辦案。在卡關22年後，10月12日經台北市政府決議「重辦環評」，重現生機。 「屋比房屋」總經理葉國華指出，「住六之六」坐向俯瞰台北盆地景觀，具有龐大的開發價值，預估每坪土地售價約40萬至60萬元。以此開發面積54公頃約1萬6千多坪估算，扣除道路公設等回饋面積，可開發約9萬3700多坪，以每200坪蓋一棟2億5千萬元別墅計算，土地開發別墅總銷金額約有1千1百多億元規模。 屋比房屋總經理葉國華分析，陽明山現有別墅多屬傳統規劃，未來新建案軟硬體提高社區管理和保全系統，對富豪財產和隱私將有更多安全保障。（圖／葉國華提供） 陽明山是全台最知名的豪宅別墅區，近年少有新案，今年7、8月莊頂路上「柏園山莊」兩棟中古別墅分別以2億1千萬元及一億三千萬元售出，為近期少有高總價的成交。「屋比房屋」總經理葉國華則指出，「住六之六」坐向俯瞰台北盆地景觀，具有龐大的開發價值，預估每坪土地售價約40萬至60萬元。 陽明山別墅備受豪宅買家青睞，此區莊頂路的「柏園山莊」別墅區，門禁管制森嚴，今年一戶交易價達2億多元。（圖／報系資料庫） 本刊記者訪查，該案現今地主共逾400人，包括「南僑集團」會長陳飛龍及弟弟陳飛鵬，「養樂多」創辦人陳重光之子、北市議員陳炳甫、台隆集團黃家、李長榮化工集團李家等老家族，郭家五兄弟、鄒梅基金會農耕隊、老將軍部屬等，還有後來購地的建築界南霸天「京城建設」董事長蔡天贊，與北部建商「宏築建設」等；因為口袋夠深，才能撐這麼久。 陽明山住六之六重劃區神祕地主來自政商各界，其中包括知名企業家、南僑集團會長陳飛龍與副會長陳飛鵬兄弟檔。（圖／報系資料庫） 更多 CTWANT 報導  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201028000920-260410"}
][
{"keyword": "陽明", "title": ["陽明海運終結連11季虧損 法人估Q4賺更多"], "time": ["2020-11-12 18:00"], "author": ["張佩芬"], "content": "陽明海運（2609）於12日召開董事會通過2020年第三季財報，合併營業收入為388.55億元，年增2.83％，獲利27.35億元，EPS1.05元，與法人最新的評估報告所估28.88億元非常接近。法人估陽明第四季獲利40.42億元，以目前市場運價發展，估計會賺更多。 陽明說明第三季營運量127.78萬箱（20呎櫃），較去年同期下降10.99％，主因為受新冠肺炎疫情影響，於第三季東西向航線因應市場需求不確定縮減部分航班所致；惟第三季8月中旬開始，在疫情趨緩，主要國家陸續解封後，歐美供應鏈陸續回補庫存，且隔離防疫政策亦影響人們生活及消費習慣，帶動電子商務發展，防疫物資、健身器材和居家生活及辦公用品等需求同步成長，故市場艙位需求大增，亦促使運價上揚。 合計今年前三季，合併營業收入為新台幣1,052.47億元，營運量365.54萬箱，前三季累計稅後淨利為18.51億元，較去年同期大幅改善155.68％，EPS0.71元，成功轉虧為盈。 第四季海運市場需求持續暢旺，陽明海運已依不同航段市場需要提供最適運能以滿足客戶需求；展望未來，依根據國際知名海運顧問機構Alphaliner最新數據預估，明（2021）年市場供需情況將較今年樂觀，需求恢復至3.3％的水準，供給成長則為3.0％，惟在新冠肺炎疫情復燃及美中經貿政策變化影響下，貨櫃航運市場存有許多不確定性，故陽明海運仍將持續強化業務攬貨能力及提升航線服務品質，以財務穩健為首要發展目標，期能確保穩定之獲利能力，提供客戶更優質且長期的服務承諾。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201112005361-260410"}
][

][
{"keyword": "郭主義", "title": ["主廚郭主義愛女亡 小夫妻幸福拍婚紗 原本今年要宴客"], "time": ["2020-12-18 22:03"], "author": ["陳泳溙"], "content": "常上節目《型男大主廚》走紅的廚師郭主義，傳出愛女輕生消息。讓身邊親友都十分震驚，據了解，他的女兒原本要在今年結婚宴客，連婚紗照都拍好了，卻碰上疫情取消，如今卻傳出過世噩耗。 郭主義愛女9月前才將個人臉書的大頭貼更換為幸福的婚紗照。（翻攝當事人臉書） 郭主義愛女的個人臉書，9月才換上了喜氣洋洋的臉書大頭貼，是一張她與丈夫的婚紗照，女主角穿著白色露肩低胸的性感禮服，點綴著紅色的花朵圖案，她輕靠在新郎肩上，滿臉幸福笑容。幸福婚紗照曝光，引來好友關心「什麼時候宴客呢？」她還回覆，本來今年要宴客，卻遇上新冠肺炎疫情，只好忍痛取消，新的宴客時間還沒確定，只答說「先拚事業再說」。在她個人臉書公開的貼文中，滿滿的小倆口恩愛放閃照片，羨煞眾人。 身為父親的郭主義，臉書上也經常PO出女兒與女婿的照片。據了解，這對年輕夫妻倆在板橋地區開設燒烤餐廳，郭主義力挺年輕人創業，和他一樣從事餐飲事業，今年父親節，小夫妻倆還包了紅包給郭主義，讓他超興奮。不料，卻在18日傳出輕生消息，留給家人好友無限悲傷。 郭主義愛女夫妻倆今年父親節送上大紅包給老爸。（翻攝 郭主義臉書） ★中時新聞網關心您：再給自己一次機會 自殺防治專線：1925（依舊愛我）24小時服務 生命線：1995 張老師專線：1980  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218005954-260402"}
][
{"keyword": "陽明", "title": ["驚傳陽明海運董座換人 擬派國發會副主委接任"], "time": ["2020-09-24 22:11"], "author": ["呂承哲"], "content": "晚間有消息指稱，台灣第二大貨櫃航運公司陽明海運董事長謝志堅屆齡退休，交通部擬指派現任國發會副主委鄭貞茂接任董座一職，全案已送交至行政院，預計該計畫進期會審核通過。 交通部證實謝志堅屆齡退休，擬指派陽明董事、同時也是國發會副主委的鄭貞茂出任陽明海運董座，派任公文已經送交至行政院。目前行政院、國發會對於該案並未直接證實。若此案為真，鄭貞茂將成為陽明海運10年來首位非海運界董座。 陽明海運近期才宣布新訂購的11,000 TEU 級全貨櫃輪「共明輪」(YM Totality) 即將竣工交付，並配合THE聯盟航線部署，9月27日起將投入太平洋美西北航線PN3營運，同系列的另外 2 艘新船已經投入跨太平洋美西北航線 PN2 服務，替近來需求旺月增添陽明營運成長動能。 受到新冠肺炎疫情衝擊，今年每月營收進入2月呈現負成長，終於在8月營收轉正，陽明第2季財報也顯示，單季稅後盈餘虧損0.68億元，每股稅後盈餘虧損0.03元，為連6季虧損，不過美國線、歐洲線運價走升，預計Q3有機會轉正，卻在此時傳出陽明海運董座換人，讓業界議論紛紛。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200924006156-260410"}
][
{"keyword": "雪隧", "title": ["雪山隧道火燒車 轎車起火全毀 北上車道緊急封閉"], "time": ["2020-12-18 16:20"], "author": ["陳泳溙"], "content": "雪隧驚傳火燒車 小轎車疑似故障起火（新北市消防局提供） 雪隧驚傳火燒車 小轎車疑似故障起火（新北市消防局提供） 雪隧驚傳火燒車 小轎車疑似故障起火（新北市消防局提供） 國道五號雪山隧道北上車道今（18）日下午驚傳自小客車疑似車輛機件問題引發火燒車事件，所幸火勢迅速撲滅，無人傷亡，但這起事件讓北上車道管制封閉，車流也因此嚴重回堵長達5公里。高公局完成清理現場作業後，於傍晚5時01分恢復雙向通車。 雪山隧道北上段驚傳火燒車 濃煙竄出國道緊急封閉（翻攝 臉書宜蘭知識+） 雪山隧道北上段驚傳火燒車 濃煙竄出國道緊急封閉（翻攝 臉書宜蘭知識+） 今日下午3點45分，國道警察第九分隊接獲坪林交控中心通報，指國道5號雪山隧道北向19.2公里處的外側車道發生火燒車事件，濃濃的黑煙瀰漫整個隧道，並向外冒出，相當嚇人，國九隊頭城分隊立即指派918號巡邏車至雪隧南口待命。 雪山隧道自衛消防編組人員在3點47分抵達現場，3點48分進行雪山隧道雙向管制，4時2分順利將火勢撲滅。坪林監控中心表示第一時間駕駛已經下車逃生，沒有人員傷亡。 這起火燒車事故導一度造成國道緊急雙向封閉，造成頭城端車流回堵6公里，火燒車的發生原因還有待調查釐清。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218004191-260402"}
][
{"keyword": "郭主義", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E9%83%AD%E4%B8%BB%E7%BE%A9"}
][
{"keyword": "林志玲", "title": "搜尋:林志玲,結果共: 2868 筆", "time": "沒有抓到", "author": "沒有作者", "content": "[]", "source": "news.tvbs.com.tw", "url": "https://news.tvbs.com.tw/news/searchresult/%E6%9E%97%E5%BF%97%E7%8E%B2/news"}
][
{"keyword": "郭主義", "title": ["竹南君毅中學舉行拜師禮 名廚郭主義替學生戴廚師帽"], "time": ["2020-09-25 19:29"], "author": ["謝明俊"], "content": "竹南君毅中學25日上午舉行拜師禮。（君毅中學提供／謝明俊苗栗傳真） 竹南君毅中學25日上午舉行拜師禮，由觀光科同學表演日本傳統舞蹈。（君毅中學提供／謝明俊苗栗傳真） 為讓學生明白傳承技藝及尊師重道的重要性，竹南君毅中學從9年前起，每年舉辦尊師重道的「拜師大典」，已成為全國知名的校園盛事，今年由餐飲與觀光科學生會自主籌畫活動內容，特別邀請名廚郭主義到校接受拜師禮，替學生戴上廚師帽，以示代代傳承深意。 「志願投入餐飲界，追隨師傅學藝，並願恪遵餐飲界倫理常規…」8名餐飲、觀光科新生，在教師節前夕，代表宣誓「拜師帖」，全體學生一起向餐飲伊尹祖師與至聖先生行最敬禮。君毅中學25日舉行的拜師主題除了「尊師重道」外，也加入「傳承」的意義。 餐飲科師生特別邀請餐飲界大老郭主義，為學生戴上廚師帽，觀光科則透過校長為觀光科學生別上空服人員特有識別證，繫上傳承的領巾，迎向世界。學生並以束脩六禮，向至聖先師及伊尹祖師獻上最敬禮，其中乾肉象徵貴重物品、芹菜象徵辛勤教導、蓮子象徵苦口婆心的教導、紅棗象徵不負師恩、桂圓象徵圓滿教導＆傳授、紅豆象徵相思豆思念老師的教誨。 接著，觀光科帶來日本一千多年歷史的節慶活動─祇園祭，以及有400多年歷史的阿波舞祭，在拜師大典上和師生們共同祈願，祈求風調雨順，國泰民安。透過觀光科日文課堂所學並展演日本節慶活動讓大家感受不同國家風俗民情及文化。 餐飲科二三年級學生精心準備創意上菜秀，透過實作與課程設計中國、韓國、越南等與台灣鄰近國家的健康飲食元素，同時也將漢方藥材如：川芎、薑黃、金銀花、何首烏等融入菜餚中，展現出代表我們的中華民族包容性的飲食特色。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200925004953-260421"}
][
{"keyword": "486先生", "title": "486先生包下高雄五星飯店3千間房送國人！豪砸3千萬獲封夜間市長", "time": ["2020-12-18T07:44:00+08:00"], "author": [["團購達人486先生大手筆包下高雄市五星級飯店3000間客房，搭配消費活動送住宿券（含早餐），豪砸3000萬元力挺高雄觀光。高雄市長陳其邁17日在臉書PO出兩人合照，笑稱還有市議員建議讓486先生來當夜間市長，「假如不嫌棄的話，也歡迎夜間市長多帶觀光客來！」"]], "content": "記者黃翊婷／綜合報導 團購達人486先生大手筆包下高雄市五星級飯店3000間客房，搭配消費活動送住宿券（含早餐），豪砸3000萬元力挺高雄觀光。高雄市長陳其邁17日在臉書PO出兩人合照，笑稱還有市議員建議讓486先生來當夜間市長，「假如不嫌棄的話，也歡迎夜間市長多帶觀光客來！」 ▲陳其邁秀出與好友486先生的合照。（圖／翻攝自Facebook／陳其邁，下同） 先前486先生曾在拍攝自製節目時，入住高雄五星級飯店漢來大飯店，對業者提供的服務品質印象深刻，這才決定購入3000張住宿券，打算搭配購買指定商品活動送給民眾，力挺觀光產業，期盼能為高雄帶來超過1億元的消費產值。 陳其邁17日在臉書PO出與486先生的合照並表示，感謝好友來看他，「在網路上大家都有看到486先生幽默的一面，底下另外一面大家比較看不到，他是一個有熱情、對於正義理想有堅持的人，選舉前遇到486先生，他說過一段時間要過來看我，沒想到真的來！」 ▲陳其邁力推高雄觀光，年底到高雄玩，消費還可以參加抽獎。 而且486先生不僅依約前往探訪陳其邁，還豪砸3000萬元包下3000間五星級飯店客房做消費活動，加上交通、飲食、伴手禮，希望能夠創造更大的經濟規模，也歡迎民眾前往高雄體驗當地的人文美景。 陳其邁笑稱，高雄市議員郭建盟還建議讓486先生來當夜間市長，「假如不嫌棄的話，也歡迎夜間市長多帶觀光客來！」除此之外，民眾現在來高雄消費，不僅可以參加亞洲新灣區的跨年活動，消費滿500元還能參加抽獎（三倍券消費滿200元即可參加），25日到年底還會加碼再抽，「抽到你中獎為止，這就是高雄式的澎湃、熱情！」 ►點此看更多「高雄一百週年慶抽獎活動」 看不到太陽嗎？下雨下到發霉嗎？來高雄吧！☀ 謝謝好友 486先生... 由陳其邁 Chen Chi-Mai 發佈於 2020年12月17日 星期四", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1878913.htm"}
][
{"keyword": "鐘鉉", "title": ["「雪莉站在痛苦中心」網友想起兩年前過世的鐘鉉"], "time": ["2019-10-14 20:42"], "author": ["沒有抓到"], "content": "韓國女星雪莉今（14）日傳出過世消息，下午在她的住家被經紀人發現，警方和經紀公司都已證實她過世的消息，不禁讓網友想起兩年前因憂鬱症輕生的同公司師兄SHINee的鐘鉉。 SHINee的鐘鉉兩年前憂鬱症輕生。（圖／翻攝自韓網） 兩年前SHINee主唱鐘鉉因憂鬱症，最後走上絕路。不少台韓網友把兩人的名子放一起，兩人不僅是同公司的師兄妹，SHINee和f(x)更是前後出道五人男女團，關係良好。 如今雪莉過世，她過去的發言也被一一提出，她曾在個人實境節目中坦言，從小就罹患憂鬱症，可能和她太早出道有關，「常覺得沒人站在我這邊，沒人理解我。」韓國媒體更以「雪莉站在痛苦中心」來形容她。 經紀公司證實雪莉過世，不少粉絲與藝人也表達哀弔。（圖／翻攝自雪莉臉書） 而一樣是SM娛樂或曾經同公司的藝人們也紛紛表達弔念，甚至暫停演藝活動，包含已完全體回歸舞台並開演唱會的Super Junior、SuperM、Amber等都宣布暫停活動。  ★再給自己一次機會★ 中時新聞網提醒您，自殺解決不了問題 自殺諮詢專線：0800-788995（24小時） 生命線：1995 張老師專線：1980 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20191014003973-260404"}
][
{"keyword": "孝淵", "title": ["少女時代孝淵跨年演出要戴口罩  指揮中心：細節要問地方政府"], "time": "2020/12/18 15:44", "author": [["〔記者吳亮儀／台北報導〕"]], "content": "台南市政府公布跨年演唱會藝人卡司，韓國「少女時代」成員孝淵將登台演出，目前人正在居家檢疫。（資料照） 2020/12/18 15:44 〔記者吳亮儀／台北報導〕台南市政府公布跨年演唱會藝人卡司，韓國「少女時代」成員孝淵將登台演出，正在居家檢疫；由於近期發生莫斯科芭蕾舞團多人確診武漢肺炎（新型冠狀病毒病，COVID-19），媒體質疑，孝淵在跨年當天仍是自主健康管理期間能否登台？指揮中心發言人莊人祥說，只要主辦單位有做好防疫計畫、加上有好的隔離方式，那是沒問題。媒體又問，所以孝淵可能戴口罩上台唱歌？莊人祥笑說，和觀眾隔離的方式有很多種，不一定是要戴口罩。請繼續往下閱讀... 他舉例，像是有隔板、和觀眾距離拉很長等，都是可以做的方法，但就不能和觀眾握手了。媒體又繼續追問孝淵的表演，莊人祥說，外賓表演的細節應該要問地方政府，「再繼續問我，可能藝人和大家的互動會越來越少了」。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3385334"}
][
{"keyword": "陽明", "title": ["陽明海運總經理懸空9個月未定 現有望拍板交給他"], "time": ["2020-11-06 08:36"], "author": ["CTWANT"], "content": "陽明海運總經理人選自2月懸缺迄今，究竟會花落誰家？最近行政院可望拍板定案。市場傳出，陽明新任總經理以內升為原則，而現任副總當中，曾派駐大陸及香港，主管過亞洲線、美國線，具國際事務經驗的策略長杜書勤嫻熟航運業務，傳出是高層屬意的大黑馬。 1965年（54歲）出生的杜書勤，交大運輸管理系、台大土木工程研究所碩士班畢業、博士班肄業，屬於中生世代。退伍後就進入陽明工作，在業務、企劃部門待過，管過亞洲線與美國線，曾任美洲定航部協理，也曾外派上海、寧波與香港，2018年自香港調回台灣擔任業務長，今年2月又升任策略長，在陽明長達28年。 年初陽明船舶售後回租案爭議，除了財務長李詩周遭到處分，策略長白崑榮也因大陸投資案遭到處分，兩人分外調新加坡與地中海，原來白崑榮被視為是陽明未來的接班人選，因為這次懲處案而痛失升遷機會，杜書勤因緣際會成為一匹大黑馬。 10月行政院屬意由財金背景的鄭貞茂出任陽明海運董事長，跌破外界眼鏡，但由於非航運界、也沒有交通管理背景，連綠營自家人都出現雜音，因此行政高層有意在近期內火速補實懸缺近9個月的總座人選，積極協助鄭貞茂交出經營成績單。 此外，陽明轉投資子公司光明海運董事長葉陳輝今年5月退休，人事也遲未補實，若循內升模式，現任總經理郭志成可望順理成章升任董事長，總座遺缺外傳屬意由陽明海運資深協理吳宜達接任。而好好國際物流的董座蔡昌達、總座林楹棟，據了解，二人都有望續任。 更多 CTWANT 報導  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201106000945-260410"}
][
{"keyword": "佳世達", "title": ["佳世達榮獲 台灣十大永續典範企業獎等四大殊榮"], "time": ["2020-11-18 14:14"], "author": ["袁顥庭"], "content": "佳世達集團厚植企業永續經營，並擴及大艦隊的集團成員共同參與，獲得「TCSA台灣企業永續獎」四項大獎。首度榮獲「台灣十大永續典範企業獎」、連續兩年榮獲「企業永續報告書白金獎」的肯定之外，更獲得「創新成長」及「創意溝通」兩項卓越案例獎，自2012年以來在企業永續領域累積獲獎數已達20座，更代表佳世達持續以行動落實永續經營，並廣獲認同。 台灣永續能源研究基金會主辦2020第十三屆「TCSA台灣企業永續獎」，11月18日舉行頒獎典禮。主辦單位指出，今年參賽的家數達252家，比去年成長28％，創歷年新高，更彰顯獲獎之不易。歷年參加評比的家數達364家，其年度營業額總和與我國2019年GDP比值約145％，更足見其在國內永續力評比平台之代表性。ESG（環境、社會、治理）的企業永續三大面向，結合聯合國永續發展指標（SDGs），已是企業永續發展的基石。 佳世達董事長陳其宏表示，佳世達以2022年高附加價值事業過半為願景，以互惠雙贏的集團資源平台，吸引聯合艦隊夥伴成員加入，致力提高價值轉型的經濟效益，發展醫療事業連結社會需求，智慧解決方案協助客戶數位轉型，以數位工具強化治理效能、智慧節能事業以呼應環境永續議題等，都是集結大艦隊共同的力量，共創共榮，為社會打造智慧的永續生活。 佳世達以「聯護管理系統，打造高品質智慧長照應用平台」，獲得卓越案例「創新成長」獎。發揮軟硬體整合的專長，應用於高齡化社會的長期照護領域，執行過程中不只連結上下游夥伴共同合作，同時服務政府、居家服務機構和民眾需求，發揮廣大社會效益，影響超過6，000人、近百家居服機構、應用服務使用人次超過百萬筆，在實踐SDG目標的同時，也創造企業營收、實現社會價值。 此外，佳世達集團的明基聽力與虹韻助聽器，是與聽損者一路相伴的聽力照護專家，今年不因疫情而服務停歇，全面啟動「Telecare聽力雲端照護」、「免費到府服務」及「聽見愛希望工程」一系列聽力照護升級，協助弱勢家庭，提供聽損人士安心、放心且便利的全方面聽力照顧。並結合雲端和實體的溝通，提供與客戶社區等利害關係人更多的溝通管道，榮獲卓越案例「創意溝通」獎。 佳世達希望透過永續經營的內化，可以為利害關係人帶來更正面的影響力，目前的報告書已開始涵蓋子公司資料，包含明基透析、明基三豐、怡安醫療、友通資訊、拍檔科技等，期待未來透過一拉一的價值鏈式管理，可以逐步帶動價值轉型大聯盟的整體永續績效。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201118003245-260410"}
][
{"keyword": "陽明", "title": ["鄭貞茂接掌陽明海運"], "time": ["2020-09-25 04:10"], "author": ["張佩芬"], "content": "國內第二大、全球第九大貨櫃航商陽明海運董座確定將換人，將由現任陽明董事，國發會副主委鄭貞茂接替現任董事長謝志堅，全案已送至行政院核定中。鄭貞茂將於10月1日正式履新，他也是民國81年陽明股票上市以來首位非海運專業的董事長。 謝志堅已屆齡延退，這次他向交長林佳龍請辭退休即獲政院同意，因此府院高層擬更換陽明海運董座已有一段時日。據了解，謝志堅自今年2月中前總經理林文博請辭後，行政院遲未批下總經理人選，就曾幾次向友人表示工作實在太累了。陽明第二季財報出爐，貨櫃船運本業有獲利，確定第三季將轉虧為盈後，似乎更加強了謝志堅辭意。 據了解，陽明總經理出缺時，交通部支持內升，謝志堅推薦了派駐歐洲的副總經理周財丁與派駐中國大陸的賈台興，但遲遲沒有核下，後來傳出高層認為兩人政治屬性偏藍，因此遭到否決，這也讓謝志堅頗受打擊。 政府高層認為謝志堅階段性任務已經完成，後續陽明需要金融與財經專業的人來帶領，因此交長林佳龍二周前向國發會主委龔明鑫借將，推薦曾在台灣花旗銀行任職，擔任過金管會副主委、台灣金融研訓院院長的鄭貞茂來接掌。不過也因鄭貞茂非海運專業，估計總經理遺缺很快會安排海運專業接任。 交通部是陽明最大股東，持股17.98％，第二大是國發基金17.68％，第三是台灣港務公司11.97％，泛官股持股達47.63％。鄭貞茂是在2018年6月進入陽明董事會。 至於國發會副主委遺缺，據悉，龔明鑫早已展開人選物色。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200925000163-260202"}
][
{"keyword": "林志玲", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E6%9E%97%E5%BF%97%E7%8E%B2"}
][
{"keyword": "樹林高中", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E6%A8%B9%E6%9E%97%E9%AB%98%E4%B8%AD"}
][
{"keyword": "鐘鉉", "title": ["KEY淚允代鐘鉉盡孝"], "time": ["2017-12-22 04:10"], "author": ["沒有抓到"], "content": "SHINee成員KEY（中）昨不忍鐘鉉離世，哭倒在溫流肩上。（取材自newsen.com） 韓國男團SHINee成員鐘鉉18日燒炭自殺，得年27歲，21日上午在首爾峨山醫院葬禮場舉行出殯儀式。鐘鉉親姊姊手捧遺照痛哭失聲，隊友珉豪則低頭捧著牌位，溫流、KEY、泰民、Super Junior的利特、銀赫、東海則負責抬棺，與鐘鉉情同姊弟的太妍淚崩，場外也有超過千名粉絲目送他最後一程，場面哀戚。 近日各大媒體爭先搶報相關消息，繼韓國Channel A台在節目中報導誤用男星洪鐘賢照片後，美國NBC電視台也誤用防彈少年團（BTS）隊長RM受訪畫面。NBC事後在官方推特致歉，Channel A則向洪本人及鐘鉉家屬、粉絲們致歉，表示是節目組在製作節目時的失誤。 哭倒溫流肩上 昨鐘鉉所屬的SM娛樂同門歌手現身哀悼，隊友KEY目送鐘鉉的棺木上車時，淚水直流，更一度哭倒在溫流肩上，溫流則因多日守在靈堂，面容憔悴。葬禮結束後，KEY在IG寫下給鐘鉉的親筆信，表示：「鐘鉉做事認真、固執，想做的事一定要做到，想做的事也全做了。」並表示：「一開始真的很難受，但3天裡全是只有我和哥的時間，後來好像也能理解哥。」他要鐘鉉不要擔心家人，「媽媽和姊姊就像我的家人，我會恭敬照顧她們。」 珍惜生命 「安心專線」 0800-788-995  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20171222000875-260112"}
][
{"keyword": "日盛金", "title": ["泰國大財團看上日盛金 背後新買家竟扯上「大陸巨鱷」"], "time": ["2020-09-10 00:03"], "author": ["吳美觀"], "content": "肖建華被抓後，誰敢在這浪頭上出面宣稱要買肖建華的資產？只有泰國正大集團。正大與肖之間剪不斷理還亂，日盛金控送走肖建華，迎來正大，會不會是另一個麻煩的開始？ 8月31日，金管會主委黃天牧終於證實，「日盛金控部分股東的股權處理案，目前已在銀行局審理中。」讓這樁從今年農曆年後就不斷傳聞要出售的併購案，終於獲得官方具體證實。 傳出已經遞件金管會、將購買日盛金控第2大股東—建高集團手上24.09％股權的，正是泰國正大集團。正大集團是泰國最大的商業集團，目前是由泰籍華人謝氏家族第二代謝國民兄弟共同持有。 但是，為什麼是泰國正大集團？一家泰國的大型財團，和台灣金融業沒什麼淵源，為什麼會看上台灣的金控公司？ 這得從正大要買的日盛金股權的真正主人說起。 建高集團在2008年以陳銘達為名，入股日盛金控，但事實上，建高集團有個背後影武者，那就是素有中國「金融大鱷」之稱的肖建華，當時金管會一時不察，讓肖建華趁亂踏進了台灣。 隔年肖建華以「博智金融」為名，想要標下南山人壽，當時《今周刊》曾經製作「南山人壽交易黑幕」專題，揭露肖建華如何隱身幕後操控，以及他在中、港炒股戰績；後來，金管會以其「長期經營、增資能力不足」為由擋下這樁併購案。當時擋下肖建華的保險局局長，剛好就是現任金管會主委黃天牧。 正大蛇吞象買平安人壽 傳資金來自肖建華 2017年肖建華在香港的四季酒店疑似被中國情治人員帶走，從此人間蒸發，他轄下所有的資產陸續被接管、凍結、甚至出售，同一時間，也牽動日盛金的股權。 如今傳出泰國正大集團要買肖建華在日盛金的股權，許多台灣金融業人士都表示「並不意外」，因為正大集團與肖建華有著千絲萬縷的關係，早有合作默契。 2012年，泰國正大集團要買下匯豐控股手上的中國平安人壽約15％、做價93億美元的股權，當時中國市場就盛傳，正大集團有過半資金，都來自於肖建華。 那時正大集團淨值大約90億美元，但要吃下93億美元的股權，上演蛇吞象的戲碼，確實讓人產生「背後資金來自何方」的疑慮。 當年中國《財新傳媒》曾以「匯豐退場，誰買平安？」為文，首次曝光肖建華與正大集團的深化關係，以及提出雙方聯手合作，肖建華才是出資大戶的內幕。 2017年肖建華「人間蒸發」後，他在海內外的資產陸續被中國政府直接接管，但也有部分短時間還難以認定歸他所有的資產，則快速循各種管道出售，其中2019年的華夏人壽出售30％股權就是一例，而當時買家，也是這次傳出要買日盛金的正大集團。 去年8月包括《北京新浪網》等各財經媒體紛紛報導正大集團打算購買華夏人壽的股權一案，但後來劇情急轉直下，北京監管局並未核准這樁併購。 根據《扣扣財訊》報導，監管當局並未針對「卡售」給出具體理由，只表示「買方的購買動機、股東背景、風險處置能力、經營能力和資本能力都有綜合考量」。北京當局此舉，順勢「卡住」正大集團接下肖建華資產。 沒想到今年7月17日，中國保監會就正式宣告接管肖建華集團的7家金融機構，其中也包括華夏人壽。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200910000025-260410"}
][
{"keyword": "鐘鉉", "title": ["送別鐘鉉 KEY親筆信曝光「見到遺容還是難以置信」"], "time": ["2017-12-21 17:33"], "author": ["蔡曉婷"], "content": "韓團SHINee成員鐘鉉18日自殺身亡，留給親友與粉絲無限遺憾，鐘鉉曾留下遺言給姊姊說：「放我走吧，和我說聲辛苦了」，今上午鐘鉉喪禮圓滿完成後，KEY在IG公開給鐘鉉的親筆信，表示昨見到鐘鉉的遺容，「但至今還是難以置信」，也很抱歉沒及時拉對方一把，他答應未來會照顧好鐘鉉的家人，「等我老了再見面時，也要對我說聲『辛苦了』喔！」 哭別鐘鉉擠開SJ東海 「她」站前排遭轟沒禮貌 鐘鉉回天堂了 網熱傳出現「湖水綠月亮」異象 鐘鉉辭世 印尼粉絲不堪打擊吞藥輕生獲救 上午完成鐘鉉的告別式後，KRY稍早首度曬出寫給鐘鉉的親筆信，和今年9月鐘鉉送KEY的生日禮物戒指，直言雖然今天已將鐘鉉送走，也見過他最後一面，但還是很難相信這事實，並說：「對不起，一直以來你應該很孤獨，我作為弟弟卻沒成為支持你的力量，抱歉。」 KEY說，自己和鐘鉉都是團隊裡的「固執擔當」，想做的事情一定要做到，開會時鐘鉉也一直是最力挺他、一起吵鬧的人，沒想到鐘鉉最後自己先離開了，不免有些憂心，「現在開始要適應沒有你的時光，我也會試著過得比現在更好」。 在這3天裡，KEY逐漸能體諒鐘鉉的心情，並對他喊話不要擔心，「未來會將媽媽跟姊姊當作我的家人恭敬對待」，未來等老了「再相見」時，KEY也希望鐘鉉能對他說句「辛苦了」，最後對鐘鉉哥說：「我生命中最棒的藝術家、朋友、哥哥、同事─鐘鉉哥，你辛苦了，很愛很愛你」。 KEY親筆信翻譯全文： 哥，我是起範（KEY本名）啊~ 雖然今天已經把哥送走，昨天也有見到哥的遺容，但至今還是無法相信。 忙著做別的事稍晚才來看你，對不起，一直以來你應該很孤獨，我作為弟弟卻沒成為支持你的力量，抱歉。 因為哥和我是我們隊裡的固執擔當，所以想做的事都必須要做到，想做的事都做了，結果連最後都是哥自己下决定後哥先走掉了啊… 一開始真的很難接受，但度過這3天只有我和哥的時間後，好像有些理解哥的心情了。 不要因為比我們走得早就擔心，媽媽和姐姐我會當做我的家人一樣恭敬對待的。 我會有好一段時間很想念你的，開會的時候一直站在我這邊的人不在了，真的很讓人擔心啊。 開會時總是我們倆嬉嬉鬧鬧，回過神來總發現只有哥和我在說話… 現在起要開始適應沒有哥的日子，我也會試著過得比現在更好。 在我年紀大了、再見面的時候，你也要對我說聲「辛苦了」喔！ 我生命中最棒的藝術家、朋友、哥哥、同事─鐘鉉哥，你辛苦了，很愛很愛你 ★再給自己一次機會 自殺諮詢專線：0800-788995（24小時） 生命線：1995 張老師專線：1980 屢被拍同框約會 林更新王麗坤挽手回家爆同居 沉默9天終發文 何守正曬肌：繼續努力就對了 沈玉琳偷牽前女友手 被老婆逮個正著 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20171221005100-260404"}
][
{"keyword": "日盛金", "title": ["正大入股日盛金 中信金牽線？"], "time": ["2020-09-07 04:10"], "author": ["朱漢崙"], "content": "正大集團進軍日盛金，是誰引薦？據可靠消息人士指出，目前正積極求親日本新生銀行的中信金似有從旁助陣，因為日盛金是新生銀行的海外轉投資，而且是日盛金最大股東，中信金求親新生銀的同時，也一併介紹新買家，看新生銀是否有意願順勢出脫持股、一併退場。 外資圈傳出相關消息，正大集團透過入股建群集團上手控股公司的方式若能過得了金管會這一關，第一階段可說就能圓滿達陣，而由於正大集團這次買下NBS兩大加拿大籍華人股東的股權，等於對日盛金的持股將一口氣持有11.52％，直接跨過10％的大股東資格審查門檻，據知金管會也不敢大意，將從嚴進行資格審查。 儘管接下來正大集團現階段並未打算更換建群派駐在日盛金的法人董事席次，但接下來最快在第二階段，正大集團就會啟動後續的股權收購，其中也包括和中信金或是中信集團其他事業展開合作，但由於金管會規定「金金分離」，因此中信金大股東不可能同時持股日盛金股權，雙方合作會否延伸到推動中信金來換股合併日盛金，已引起業界矚目。 中信金和正大集團有多年深厚交情；據金融圈人士指出，包括中信金大股東辜仲諒，和正大集團此次操盤入主日盛金一事的泰國卜蜂正大集團謝家第三代謝吉人，二人從多年前即私交甚篤，此次正大集團的泰國總部對入主日盛金一事，據悉亦有泛中信集團大老居中協助。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200907000142-260202"}
][
{"keyword": "陽明", "title": ["陶晶瑩麻辣問王陽明「性生活比較多」他倒吸一口氣 臉紅全說了！"], "time": ["2020-07-21 14:14"], "author": ["周郁蘋"], "content": "陶晶瑩（陶子）重拾主持棒，她轉戰網路的第一個節目《陶口秀》在日前上線，首集找來王陽明分享與老婆蔡詩芸的婚後生活與育兒日常，陶子更麻辣問王陽明「性生活比較多」，王陽明尷尬倒吸一口氣後，大笑全說了。 陶晶瑩認為，王陽明和蔡詩芸都是性感的偶像「會不會你們的性生活比一般人都多」，王陽明聽完後倒吸一口氣，接著忍不住大笑，事後王陽明則認為，「性」是正常且健康的事，而陶子也追問，是否曾在老婆餵奶時給「暗示」，王陽明笑說：「她是一巴掌過來」。 王陽明被追問性事，讓他緊張直冒汗，陶晶瑩也麻辣問，如果老婆乳腺不通，是否有幫忙，王陽明則說：「我其實有，會堵住、一定要擠出來」，並表示他會幫忙按摩，不過陶子其實是指「通乳腺」，王陽明驚呼：「我不知道真的要Suck（吸）」，也讓陶晶瑩笑說，錄到現在最限制級的話題。 《完整版》招架不住陶晶瑩性事拷問！王陽明自爆向老婆蔡詩芸求歡遭拒？陶晶瑩 王陽明【#陶口秀】EP1 │ 每週三 2000 上線 訂閱影音： 中時新聞網  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200721003149-260404"}
][
{"keyword": "陽明", "title": ["小鬼「花葬」陽明山臻善園 黃爸撇禁忌忍悲送兒到火化場"], "time": ["2020-09-25 15:25"], "author": ["蔡曉婷"], "content": "小鬼火化回自己星球了…親妹手捧骨灰淚別哥哥 訂閱影音： 中時新聞網 小鬼妹妹捧小鬼骨灰離開。（圖／粘耿豪攝） 小鬼的白色靈柩和白色靈車。（圖／許雅淳攝） 小鬼妹妹約14時28分離開殯儀館。（圖／吳松翰攝） 「小鬼」黃鴻升16日猝逝，享年36歲，今(25日)家屬為他低調舉行入殮、火化儀式，稍早14時21分火化完成，小鬼妹妹捧著哥哥骨灰不發一語上車。據知小鬼的骨灰最後選擇花葬，長眠在陽明山「臻善園」。 小鬼上週三突傳死訊，黃爸爸第一時間發現明顯已死亡，經解剖後確認死因是「主動脈剝離造成血管阻塞」，小鬼父親透過經紀人表示，因沒有特殊信仰，所以不會辦頭七儀式，追思會將交由滾石唱片舉辦，這場「地球上最浪漫的演唱會」將在10月6日舉行，由吳宗憲、KID忍悲主持，不會售票，入場方案還在研擬。 今上午家屬為小鬼舉行入殮儀式，選用白色棺木、白色靈車，中午在二殯的火化場進行火化，小鬼女友峮峮、昔日華岡幫好友楊丞琳、許瑋甯，及六月、李易、小甜甜等人都現身，據《ETtoday星光雲》報導，小鬼父親撇「白髮人送黑髮人」的禁忌，在人群中現身，而小鬼靈柩推入火化室後，穿著一身黑的小鬼爸爸緩緩走出，望向遠方，眼神十分哀痛。 對此，小鬼經紀人回應因為小鬼家沒有信仰，所以不介意送晚輩的禁忌，而家屬最後選擇用花葬處理小鬼身後事，骨灰將安置於陽明山「臻善園」，長眠在大自然中。 王又正證實掰了《新聞深喉嚨》：是的 我要離開了 曝最新動向 她大膽全裸露點到成雙料影后 美一輩子42歲仍未婚 峮峮、楊丞琳送小鬼進火化場 好友齊喊：「火來了，趕快跑」 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200925003534-260404"}
][
{"keyword": "樹林高中", "title": ["高中生6個班20多學生集體LINE作弊 校方：最重記大過給0分"], "time": ["2020-12-18 12:32"], "author": ["許哲瑗"], "content": "新北市樹林高中20多名學生在第2次段考時，集體以LINE群組互換答案，且作弊學生橫跨6個班級，監考老師卻絲毫沒察覺，直到有同學在黑特版上爆料全案才曝光；樹林高中校長曹永央強調，校方正彙整涉案名單與涉弊科目，最重將記大過、該科考試0分計算，並要求監考老師加強查察。 據了解，樹林高中在12月1日、2日舉辦第二次段考，試後有學生憤憤不平在黑特版上爆料，高二社會組20多名同學考英文考科時，集體利用LINE群組交換答案，英文考科7成都是選擇題，群組內有人負責提問、有人負責寫答案，讓其他學生大嘆不公平。 曹永央表示，校方得知後展開調查，發現20多名學生來自不同班級，當初被以「慶生會」、「學術研討會」名義被邀請加入群組，個別詢問群組內成員後，發現一小群學生負責傳送答案，一小群加入群組、但沒發表意見，另一群則稱忙著考試沒在看群組。 不過校方查察時，學生已將作弊訊息全部收回，校方正進一步確認還有哪些學生介入。 至於為何5、6個班級同時在考試時用手機，監考人員卻未察覺？曹永央解釋，這批監考人員都是任課老師隨班監考，可能因為對學生較熟悉，並未積極查察，校方感到很遺憾、學校發生集體作弊令人難堪，但是校方有決心面對解決，不容許再發生，因此校方也誠心檢討。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218002610-260405"}
][
{"keyword": "鐘鉉", "title": ["鐘鉉30歲冥誕 Key「好想你、對不起」惹淚崩"], "time": ["2020-04-08 22:22"], "author": ["施品瑜"], "content": "Key發文祝鐘鉉生日快樂，相當催淚。（圖／翻攝自IG） 南韓男團SHINee成員鐘鉉2017年12月離世，留給粉絲無限懷念，今（8）是他30歲冥誕，每到這天公司都不忘PO文紀念他，和鐘鉉有好交情的師姐太妍第一時間獻上祝福，隊友Key稍早也曬舊照喊話，讓粉絲看了淚崩。 Key在IG分享和鐘鉉一起去吃豬排的生活照，寫下：「Happy birthday，真的好想你，一直很抱歉、一直很愛你。」畫面中，鐘鉉坐在Key的對面，一臉認真望著掌鏡的Key，讓粉絲看完直呼真的很想他。 太妍標記自己和鐘鉉，道盡對好友的思念。（圖／翻攝自IG） 太妍則是PO出動畫片《崖上的波妞》裡，波妞和好友宗介坐一起吃拉麵的截圖畫面，在波妞身上標記自己，宗介則是鐘鉉，雖然發文僅用一個蛋糕符號表示，但藏不住她對鐘鉉的想念，相當催淚。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200408005914-260404"}
][
{"keyword": "黃捷", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E9%BB%83%E6%8D%B7"}
][
{"keyword": "張暖雅", "title": ["女星遭報復「17張自摸艷照」流出 痛哭揭被脫衣驗胸"], "time": ["2020-12-17 20:20"], "author": ["吳玫穎"], "content": "娛樂8點半》大陸性感女星張暖雅，2012年憑著在三級片《一路向西》演活大膽又豪放的夜店咖Margaret受到矚目，同時也開啟了她爭議多多的藝界人生，其中又以她2013年的裸照門事件最令人印象深刻。 擁有D罩杯火辣身材與一張激似混血兒漂亮臉蛋的張暖雅，2012年因為接連在三級片《喜愛夜蒲2》、《一路向西》演出，成為新生代性感女神之一。未料張暖雅隔年7月與經紀公司正式解約沒多久，網上就突然流出她17張全裸照，床上大膽自摸露毛樣樣來，尺度之大令人咋舌。 在 Instagram 查看這則貼文 張暖雅（@angelinazhang）分享的貼文 那一年的張暖雅禍不單行，不僅大尺度艷照在網上瘋傳，甚至還被爆出與捧紅她的《一路向西》導演胡耀輝秘婚。張暖雅第一時間堅強以拍片方式回應裸照疑雲，坦言這17張裸照是她出道前於上海家中拍攝，當時只是想為青春留下紀念，從沒想過自己後來會加入演藝圈。 張暖雅接著話鋒一轉，突然提到2012年簽約出道時，曾被經紀人以「藝人是公司財產，需要了解藝人的歷史和所有的經歷」為由，要求她坦白說明一切，也因此，經紀人手上握有她存著所有身分證明、重要文件的硬碟，還有她17張的私密裸照。張暖雅強烈懷疑她的裸照外流，與經紀人脫不了關係。 在 Instagram 查看這則貼文 張暖雅（@angelinazhang）分享的貼文 張暖雅對於裸照外流事件，始終堅強以對，直到後來在導演胡耀輝的陪同下，現身香港九龍城警局報案，她隱忍已久的情緒終於潰堤，除了坦白已在2012年5月嫁給胡耀輝，更痛哭自責因為裸照事件害老公為她勞累奔波，還控訴經紀人某次來酒店找她時，誘騙她脫衣驗胸部真假。 不過對於張暖雅的指控，經紀人並未多做回應，只強調公司從頭到尾都很保護、愛惜她。在裸照事件過後，成為孟庭葦前夫張志鵬旗下藝人的張暖雅，2018年突然在臉書大爆「孟庭葦離婚真相」，指孟庭葦在婚內出軌小12歲的劉姓女助理，還逼張志鵬簽字離婚。 孟庭葦不滿遭張暖雅莫名潑髒水，硬起來喊告張暖雅，她與張志鵬所生的兒子更是看不下去，在微博PO文向欺負媽媽的張暖雅宣戰，「有智商的人都看的出來誰對誰錯，差不多就是某位張姓女演員想紅所以拿別人炒作而已。」 在 Instagram 查看這則貼文 張暖雅（@angelinazhang）分享的貼文 最終，爭議不斷的張暖雅，在去年11月社群網站PO出一則喝著珍奶的自拍後，就徹底從演藝圈中消失至今。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201217000936-260404"}
][
{"keyword": "張暖雅", "title": ["黃仲崑軋招牌歌 張暖雅合鳴超緊張"], "time": ["2015-06-12 04:10"], "author": ["黃雯犀"], "content": "黃仲崑10日在Brown Sugar舉辦「情歌，殺死人」演唱會，張暖雅當嘉賓，兩人合唱〈故事的真相〉，他31年前曾和楊林一起唱紅這首經典歌曲，為此，張暖雅日前反覆聆聽、練習，緊張到吃不下飯，她說：「我在親友面前播放這首時，大家還以為是新歌呢！」 他以爵士編曲重新詮釋該曲，並將〈Moon River〉加進台語歌詞，他表示好的情歌就是要讓人陶醉，對歌曲十分有想法。 曾是歌手的他以大叔之姿加盟「洹國際」，成為孟庭葦、張暖雅及張惠春（Saya）的師弟，是公司唯一「男聲」，他笑說：「我這輩子都沒有師姊，沒想到一下就多了３個。」 他上周才唱完３場「民歌40 再唱一段思想起」演唱會，接下來還有一連串演出計畫；Saya前晚也是座上賓，陶喆則與朋友一同現身捧場。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20150612000827-260112"}
][
{"keyword": "郭主義", "title": "替愛女送餐！《型男大主廚》郭主義目睹她後陽台輕生…淚喊：為什麼", "time": ["2020-12-18T17:53:00+08:00"], "author": [[]], "content": "▲郭主義女兒輕生，檢方相驗後遺體發還家屬。（圖／記者陳雕文翻攝） 記者陳雕文、陳韻如／新北報導 知名主廚「古錐師」郭主義在節目《型男大主廚》中擁有高人氣，而他平時待人和善與家人相處融洽，但沒想到，17日晚間他到女兒家中送晚餐時，卻發現家中毫無動靜，到處尋找後，竟發現女兒於後陽台輕生，當下緊急將女兒送醫，但仍宣告不治，讓郭主義大為崩潰，在臉書寫下，「老天在跟我開玩笑嗎？」 據了解，郭主義17日晚間前往女兒家中送晚餐，而當時家中空無一人，他驚覺有異到處尋找，沒想到卻在後陽台發現女兒輕生，嚇得他趕緊通報救護車將女兒送醫，但女兒經搶救後仍是不幸宣告不治。 ▲《型男大主廚》郭主義愛女輕生。（圖／翻攝自臉書阮橋本） 對此，郭主義情緒相當崩潰，18日下午更在臉書沉痛寫下，「老天在跟我開玩笑嗎，為什麼？為什麼？」也讓人不禁鼻酸，而其女兒遺體經檢方相驗後，家屬也對於死因沒有意見，目前遺體也已發還家屬處理後事。 ● 《ETtoday新聞雲》提醒您，請給自己機會： 自殺防治諮詢安心專線：1925；生命線協談專線：1995 ►腦公！你不可以賴帳喔 【更多新聞】 4分35秒當街砸車砍人片曝！上百人車目擊全程 他滿身血重傷送醫 靠喝水熬41天！失蹤男到院對答自如 醫驚喊「不可能」：完全沒營養 人夫做一次3hrs！小三嬌怨：太久腿很痠…正宮見「滿嘴雞味」崩潰", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879337.htm"}
][
{"keyword": "張暖雅", "title": ["張暖雅謝新東家 盼當全方位藝人"], "time": ["2014-07-18 04:10"], "author": ["黃雯犀"], "content": "張暖雅因電影《一路向西》成香港性感女神，將於７月23日簽約「洹國際文化股份有限公司」，成為孟庭葦、方季惟的師妹。她去年和前東家爆合約糾紛、裸照外流，如今撥雲見日，重新出發，光是３套新造型，新東家就砸下百萬元。 她說，有種「風雨後見彩虹」的感覺，希望能達成公司「三百六十度全方位」的期許，並得到台灣媒體和觀眾認同。她在山東出生，兩年前在香港出道，老公胡耀輝是香港知名編劇兼導演，曾執導《一路向西》、《猛龍特囧》等賣座電影，很感謝老公一路支持她的工作和選擇。 她曾為宣傳電影來台６天，太喜歡台灣美食，竟吃胖３公斤，某天去西門町宣傳，因為吃太飽，本來準備好的禮服竟然拉不上，只好換上寬鬆舊裙子才勉強上台。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20140718000786-260112"}
][
{"keyword": "張暖雅", "title": ["張暖雅倒D奶揮毫秀全才"], "time": ["2014-07-24 04:09"], "author": ["黃雯犀"], "content": "張暖雅現場當起DJ。（盧禕祺攝） 張暖雅23日加盟新東家「洹國際文化股份有限公司」，成為孟庭葦、方季惟、Saya的師妹，老闆兼經紀人是孟庭葦老公張志鵬。她昨爆Ｄ奶秀美腿，現場當起DJ、倒奶寫書法，展現才藝；而她簽約第１天就搶下保養品代言，吸金500萬元，接下來將拍戲、唱歌、出寫真集，朝全方位發展。 習書法寫「靜」自勉 她在山東出生，２年前在香港出道，拍攝電影《一路向西》成為香港性感女神，老公是知名導演胡耀輝。她去年和前東家爆合約糾紛、裸照外流，她學寫書法「靜」、「愛拚才會贏」等座右銘自勉，老公鼓勵她再度挑戰演藝圈，且得知公司要帶她去法國拍寫真集後，還要她放開一點，尺度比她還大。 她下月將擔任孟庭葦巡演主持人，被暗諷是情色女星，和孟形象不合，對於粉絲反彈，她說：「我也希望自己是玉女出身。」會抱持正面態度，努力讓粉絲了解她。而對於張志鵬和大南方的糾紛，她不予置評，僅說：「我很開心公司清理的非常乾淨。」顯然與老闆同一陣線。 孟庭葦教保養祕方 對於張志鵬被爆婚變，她說，７月初曾下台南和孟庭葦一家三口吃飯，孟還傳授她保養祕方、教她怎麼表現自己，兩人兒子寶弟帥又聰明，令她看了很羨慕，她也替老闆抱不平：「我覺得他們很慘，為什麼有人要破壞、抹黑人家，一定是太閒了。」  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20140724000863-260112"}
][
{"keyword": "鐘鉉", "title": ["鐘鉉之死 曝3大血汗面"], "time": ["2017-12-21 04:09"], "author": ["沒有抓到"], "content": "雪炫等韓國女藝人及團體，過去受到不少嚴格待遇。（資料照片、取材自IG） 韓團SHINee鐘鉉爆發自殺身亡後，韓國藝人背後心酸面再被討論。韓媒報導藝人出道前，都得接受一連串地獄式培訓，直指3大血汗面：「餓肚休息少、收入被瓜分、公司抽佣金。」Super Junior前成員韓庚曾說，SM娛樂每天最多練習20小時、休息4小時；秀智一日餐單只吃雞胸肉、番薯3條、低脂牛奶、糙米飯等，卡路里遠不及一天所需。 韓國偶像看似吸金功力一流，但過去韓團BEAST上綜藝節目爆料，實際入袋的錢與薪水不成正比，收入得6人均分，因此出道第1年，每人年收入僅約20萬台幣。AOA的成員雪炫，去年狂拍20個廣告，身價逾1.6億台幣，但她坦言廣告收入都要和其他6名成員均分，不如外界想像得多。 韓國不少公司對藝人佣金抽成比例高達7成，像女團「Kara」曾成功進軍日本，為經紀公司賺進約4.6億台幣，不過每位成員最終僅獲約7萬8000元台幣收入。 太妍：你是最棒的 另離開EXO的吳亦凡及鹿晗，雖與SM「和平分手」，但被抽佣至2022年，若單方面毀約，違約金動輒千萬台幣以上。 鐘鉉離世引發外界震驚，視他為弟弟的太妍也在靈堂待了近1日，更在Instagram上傳鐘鉉照片，寫下「你是最棒的，不會讓你寂寞的。」鐘鉉前女友申世景也哭紅雙眼現身。全球各地K-POP粉絲紛紛發起悼念活動，鐘鉉將於今（21日）出殯，其他4位成員擔任喪主，陪他走完最後一程。 珍惜生命「安心專線」0800-788-995  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20171221000869-260112"}
][
{"keyword": "張暖雅", "title": ["艷星控她誘孟庭葦婚內出軌 小12歲女助理真面目曝光"], "time": ["2018-11-21 20:40"], "author": ["吳玫穎"], "content": "「月亮公主」孟庭葦當年與前夫張志鵬9年婚姻破局，一度傳出艷星張暖雅是介入兩人婚姻的小三，然而事隔多年，張暖雅日前就在臉書驚爆「孟庭葦離婚真相」，指孟庭葦在婚內出軌小12歲的劉姓女助理，剛剛更公開一段女助理拍攝孟庭葦的MV畫面，再度爆料：「專輯發行前幾天孟庭葦出軌的事情被張先生發現，緊急更改重新壓片。」 艷星手撕孟庭葦離婚真相：跟小12歲女同志出軌 學什麼佛？ 張暖雅接二連三地在臉書爆料孟庭葦離婚真相，「粉絲不能接受有人攻擊你們的偶像，但是孟庭葦卻眼睜睜看了你們撕逼咒罵為她背下黑鍋那麼有擔當的張先生，那得有多殘忍多自私？」 張暖雅說完更公開孟庭葦「我淡淡的藍」MV被刻意刪除的畫面，「這裡有當時擔任她助理引誘她出軌的劉穎潔畫面！專輯發行前幾天孟庭葦出軌的事情被張先生發現,緊急更改重新壓片！當初，孟庭葦做錯了！但是張先生選擇原諒她了！」 張暖雅強調，粉絲咒罵的對象不應該是她，而是引誘孟庭葦出錯的女助理，「稍有良知判斷的人就應該去咒罵那個引她出錯的劉穎潔，去提醒她看清身邊圍繞的那些人！是不是他們讓孟庭葦走向自欺欺人無可輓回的的地步！而不是氣急敗壞的罵我？重點在真相。」 揉爛報紙然後呢？陳揮文一句話反問姚文智被讚爆 辱陸「像屎」遭章子怡、陳坤圍剿 DG投降宣布大秀改期 小S洩為它和老公吵了6年 氣喊：這個家我待不住！ 楊鎮、李懿飯店開房間還直播！楊媽媽按「愛心」 (中時新聞網) #孟庭葦 #孟庭葦離婚 #張暖雅 #孟庭葦女助理 #", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20181121004308-260404"}
][
{"keyword": "雪隧", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E9%9B%AA%E9%9A%A7"}
][
{"keyword": "郭主義", "title": ["美食節目大廚郭主義 送餐給愛女驚見她已身亡"], "time": "2020/12/18 18:52", "author": [["〔記者闕敬倫／新北報導〕"]], "content": "曾任美食節目固定班底廚師郭主義，昨晚送餐到女兒的板橋住處，發現人已窒息，送醫仍不治，警方調查現場未留遺書，死因仍待釐清。（資料照） 2020/12/18 18:52 〔記者闕敬倫／新北報導〕曾擔任美食節目「型男大主廚」固定班底的廚師郭主義，昨日晚間送餐至女兒的板橋住處，進屋後未見愛女，在後陽台發現她已輕生，送醫仍難以挽回生命；經警方調查，當事女子疑似有憂鬱症，現場未留遺書，詳細死因待釐清。12月17日晚上8點左右，郭主義前往女兒位於新北板橋的居所，入內卻未見愛女，且屋內環境過於安靜，遂在房內找人；郭主義隨後到後陽台查探時，驚見愛女輕生，並失去呼吸、心跳，急忙呼叫救護車到場，但女兒送醫仍宣告不治身亡。請繼續往下閱讀... 警方初步調查指出，當事女子疑似有憂鬱症，長期精神狀況不甚穩定，另據家屬供稱，女子平時鮮少外出，也未與人結怨，現場沒有發現遺書，輕生原因需進一步調查。自由電子報關心您︰自殺不能解決問題，勇敢求救並非弱者，社會處處有溫暖，一定能度過難關。安心專線：1925 生命線協談專線：1995。張老師專線：1980", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/society/breakingnews/3385634"}
][
{"keyword": "張暖雅", "title": ["張暖雅露事業線 化身狂野DJ"], "time": ["2014-07-23 14:20"], "author": ["盧禕祺"], "content": "張暖雅穿著高衩性感禮服加盟「洹國際文化股份有限公司」簽約記者會。（盧禕祺攝） 張暖雅加盟「洹國際文化股份有限公司」簽約記者會，記者會上表演書法才藝。（盧禕祺攝） 張暖雅穿著高衩性感禮服，出席「洹國際文化股份有限公司」加盟簽約記者會。張暖雅並在記者會上表演書法以及DJ才藝。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20140723002067-260404"}
][
{"keyword": "鐘鉉", "title": ["SHINee鐘鉉燒炭亡今入殮 生前5度求助無效釀悲劇"], "time": ["2017-12-20 12:55"], "author": ["吳品瑤"], "content": "SM娛樂人氣男團「SHINee」主唱鐘鉉，前天在首爾清潭洞租了日租公寓，竟在其中燒炭自殺，警方獲報後前往並將之送醫，然到院前已沒有呼吸心跳，晚間SM娛樂發布聲明確認鐘鉉死訊，得年27歲，事發後他的遺書也透過樂團友人公開，證實他長期為憂鬱症所苦，回顧他之前的行動、作品及社群發文，眾人驚覺鐘鉉曾五度求救然無效，最終走上絕路。 鐘鉉前天燒炭自殺身亡，在演藝圈及粉絲間投下一記震撼彈，眾人皆感到驚愕不捨，而憾事發生後，眾人回顧鐘鉉過去的一切，推敲出他竟從4月開始就隱隱釋出求救訊號，首先是同月發表的新歌〈放開我(Let Me Out)〉，歌詞寫道：「誰來抱抱厭倦世界的我，誰來替我擦眼淚，關注疲憊不堪的我，理解沒用的我，請幫幫我」，悲傷的歌聲與歌詞沒人察覺有異，6月時，鐘鉉在IG分享一張「I Had a Black Dog」圖畫，出自於英國導演威爾哈奇森在2010年拍攝的同名短片，故事描述一名抑鬱症患者的內心獨白，而這個圖案他也刺青在身上，歌迷發現他於7月的家族演唱會時有露出，當時沒人察覺其深意，這些都被當作是鐘鉉的求救訊號。 而鐘鉉最後一次登台現場是在本月10號的個人演唱會，他獻唱〈Lonely〉一曲時眼泛淚光，歌詞內容則在描述孤獨的心情，不少歌迷回想他當時的神情，特別深情哀傷，宛若在跟大家告別；鐘鉉過世後，他的樂團好友Nine公開了其遺書內容，表示早在演唱會之前，鐘鉉已經寫好並委任他若「消失」即曝光給眾人知曉，遺書內容則是鐘鉉坦承被憂鬱症吞噬，並且透露自己有求助醫生，然對方卻責備了他內向的個性，「我想，做個醫生真容易」，而今年5月鐘鉉接受韓國某雜誌專訪，也說過性格使然「這種人一般很難幸福」，這都是在他輕生之前所發生的事情。 如今鐘鉉已然離開，雖然SM娛樂在聲明中曾說家屬希望安靜送走家人，然仍開放粉絲追悼，沒想到人數塞爆殯儀館，只好重新規定粉絲來到靈前哀悼的時間表，鐘鉉在演藝圈擁有好人緣，因此這兩天他的同事、星友們紛紛面容悲悽來到現場致哀，「SHINee」剩餘的隊員們也全都緊急到靈堂集結，跟家屬一同擔任喪主，今天在互相陪伴之下給鐘鉉入殮，SM娛樂也再次強調明天的喪禮將不會公開，一切低調進行。 ★再給自己一次機會 自殺諮詢專線：0800-788995（24小時） 生命線：1995 張老師專線：1980  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20171220003085-260404"}
][
{"keyword": "陳建州", "title": ["PO文致歉「真的是時候了」 陳建州：感謝所有人的諒解"], "time": ["2020-07-09 11:44"], "author": ["蘇士亨"], "content": "藝人陳建州是演藝圈炙手可熱的主持人，不過手頭節目收掉後粗估單月損失破百萬，生活重心也轉而放在家庭跟球隊，昨天突然在臉書PO文：「Dear親愛的球迷…今天必須跟夢想家的家人和支持者說聲抱歉了。」立刻引起網友議論。 陳建州表示將接任職籃聯盟執行長角色，不得不卸下夢想家領隊和股東的身份，想藉此讓球迷和聯盟各隊看到自己的決心和誠意，他感謝夥伴三年來的共同打拚，以及體諒和包容，絕對是人生中最美好又難忘的回憶，即便真的非常不捨，還是得到做出此決定的時候，因為想把這些年累積的經驗和專業，服務到更多喜愛籃球的球迷和所有球團，因此畢竟做了這個決定，對大家來說確實不是一件容易的事。 陳建州強調人生的下半場，將以職籃聯盟執行長的角色，為所有球隊和球迷服務，未來將全心投入在這個任務上，把這件事做到最好來回饋社會，也再次感謝所有球迷的諒解。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200709002345-260404"}
][
{"keyword": "黃捷", "title": ["黃捷宣布退出時代力量 批黨中央選舉不公"], "time": ["2020/08/26 21:40"], "author": [[]], "content": "（中央社記者王淑芬、張祈高雄26日電）時代力量決策委員改選「被投票」爭議，黨中央下午才召開記者會回應，高雄市議員黃捷今晚透過臉書宣布退黨，指名「這場選舉一點都不公平」。時代力量昨天展開為期3天的網路投票改選決策委員，卻傳出黃捷的妹妹黃蓉「被投票」爭議，黨中央今天下午說明，指出因黃蓉和11名申請入黨者持相同信用卡繳黨費，以不符合過去經驗為由，尚未通過黃蓉的入黨審查，確認她不在選舉名冊內，也沒有投票資格。黃捷今天晚間8時許，在臉書發表1500餘字闡述「風雨飄搖的心情」，文中指出，妹妹的入黨申請被擱置2個月，黨中央稱刷卡不符合經驗法則，但翻遍黨章和選舉法，沒有這項規定，質疑難道入黨看得是審查者的經驗法則，而不是按照白紙黑字的入黨規定。她也指出，前陣子秘書長陳志明稱入黨異常，將部分疑慮申請交送紀律委員會審查，並暫停入黨申請，還曾要求提供親友名單，並暗示寫明家人的名字跟關係後，原則上沒有問題都會過，驚訝黨內的公平正義，難道是靠裙帶關係、由秘書長決定誰能優先入黨。黃捷指出，對支持者、被她邀請入黨的親友感到愧疚，申請期間被黨打電話盤查個資、要求到黨部拿著身分證拍照補件，甚至繳了黨費至今沒拿回來，入黨資格也沒有審核通過，這些人被刻意被排拒在黨的大門之外，連支持的資格都被剝奪，她又如何能繼續安於黨內接受這種不公平的制度。黃捷表示，若連黨內選舉都不盡公平，黨內民主早已蕩然無存，黨拒絕讓這些願意再給時力機會的人加入，其實早就是拒絕改革。她表示，雖然很遺憾不捨，但也很無力，宣布即日起退出這場決策委員選舉，也退出時代力量，以無黨籍身份在鳳山繼續深耕。針對黃捷退黨，時代力量高雄黨部發布新聞稿指出，非常震驚和遺憾，感謝她過去的付出，肯定她是不可多得的代議士。時力高雄市議員林于凱表示，願意續留時力努力；在議會如果有可以合作的議題盼續合作，祝福黃捷可以在議會繼續實現理想。時代力量在2018年地方選舉中，一舉獲得7席直轄市議員、9席各縣市議員，共16席。其中包括台北市與新竹市各獲得3席，都達到成立議會黨團的目標，但後續台北市議員林亮君、林穎孟、黃郁芬紛紛退黨，時代力量在台北市議會的席次歸零。日前苗栗縣議員曾玟學因為錄音檔風波退黨，加上今天宣布退黨的高雄市議員黃捷，時力不到2年的時間，已經損失5名議員，只剩下3席直轄市議員、8席各縣市議員，共11席。（編輯：吳協昌）1090826", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202008265011.aspx"}
][
{"keyword": "日盛金", "title": ["併購案破局 卜蜂嘆：誰都買不了日盛金"], "time": ["2020-10-29 19:00"], "author": ["呂承哲"], "content": "金管會於10月6日駁回泰資卜蜂集團以旗下子公司CT Sunrise，買下日盛金控大股東建群投資（CTL）案，日盛金易主案再次胎死腹中。卜蜂高層對此甚感無奈，也只能大嘆「很可惜，現在誰都買不了了！」 該案是去年8月正式向金管會提出，但團隊早已研究多時，也多次探詢主管機關意向，再三保證是泰資、非中資收購，也承諾會以多家子公司，共同持有建群百分之百股權，未來再逐年降低對建群的持股，以逐步達成產金分離。據悉，該方案甚至已獲口頭同意後，卜蜂才正式送件，但在案件曝光後，卻被外界影射與中信金合作、代持股，雖然查無證據，卻仍被金管會以「分年降低持股不一定能達成」為由，恐背離產金分離政策而喊卡。 「產金分離」與「金金分離」是金管會兩大天條。產金分離是指產業若要持有金融機構股權10%以上，金管會將審視大股東適格性；金金分離則是要求同一大股東不可持股多家金融機構或擔任董事。在日盛金案中，卜蜂因不符產金分離出局，但在金金分離要求下，看來也不可能被其他金融機構併購，長此以往，日盛金怎能不前途茫茫？ 文章來源：更多精彩內容，請參閱最新一期《財訊雙週刊》  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201029002411-260410"}
][
{"keyword": "雪隧", "title": ["雪隧火燒車事故排除 北上解除封閉【更新】"], "time": ["2020/12/18 18:01"], "author": [[]], "content": "（中央社記者沈如峰宜蘭縣18日電）國道警方今天表示，國道5號雪山隧道北上路段下午發生一輛故障車冒煙起火，無人受傷。為救災需要，北上隧道一度封閉，經處理後已恢復正常通車。內政部警政署國道公路警察局第九公路警察大隊表示，下午3時45分獲報，國5北上19.2公里處外側車道發生一輛故障車冒煙起火事故，消防單位立即前往搶救，並暫封閉北上路段。警消說，據坪林行控中心監控螢幕上看到，故障車事故發生時，駕駛立即下車、沒受傷。火勢於下午4時許撲滅，經清理現場後，北上路段下午5時許恢復正常通車。（編輯：李明宗）1091218", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202012185006.aspx"}
][

][

][
{"keyword": "雪隧", "title": ["進雪隧別當龜速車 30日起看板顯示車號提醒加速"], "time": ["2020/12/18 18:47"], "author": [[]], "content": "（中央社記者余曉涵台北18日電）不少用路人進入雪隧後，速度放慢，導致後方塞車。交通部高公局今天表示，從12月30日起，北向路段試辦慢速車示警系統，將會秀出慢速車部分車牌，提醒用路人提高速度。國道5號雪山隧道內有最低速限70公里且隧道內須保持50公尺車距，讓不少用路人一進隧道就放慢車速，成為讓後方速度同時放慢的烏龜車。過去高速公路局都是人工利用監控系統發現烏龜車後，廣播呼籲用路人開快一點，但因監控系統無法辨識車牌，只能用車子所在公里數、車型或車色等特徵來廣播的成效不彰。為了讓用路人可以提高車速，不要成為烏龜車，高公局宣布，將從12月30日起，在雪山隧道北向路段試辦慢速車示警系統，透過資訊可變標誌顯示慢速車的部分車號，提醒駕駛應在速限範圍內加速。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！高公局說，試辦路段包含國5雪山隧道北向18K+273 （彎道段）、19K+672（直線段）及26K680（入口段）等3處外側車道設置慢速車示警系統，只要偵測到用路人車速低於每小時65公里，且與前車間距超過120公尺時，下游的資訊可變標誌顯示該車的部分車號，提醒用路人。高公局強調，慢速車示警系統不會用來做為執法取締依據，但在國道不壅塞狀況下，車速低於最低速限行駛的車輛，將違反高速公路及快速公路交通管制規則，被取締可依法罰新台幣3000元到6000元罰金。（編輯：管中維）1091218", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202012180203.aspx"}
][
{"keyword": "樹林高中", "title": ["高中生段考集體透過LINE群組作弊  校方：不護短依校規處分"], "time": "2020/12/18 09:41", "author": [["〔記者翁聿煌／新北報導〕"]], "content": "樹林高中二年級學生第一次及第二次段考集體作弊。（記者翁聿煌攝） 2020/12/18 09:41 〔記者翁聿煌／新北報導〕新北市樹林高中傳出2年級學生在第一、第二次段考以手機LINE群組傳送答案集體作弊，校方已查出有20多人涉弊，但家長抱怨校方未積極處理，對用功念書準備考試的學生不公平，影響校排名成績和申請大學成績，樹林高中校長曹永央說，校方還在調查涉弊科目及學生人數，絕對會秉公處理，涉弊學生最重將記大過、該科考試零分計算，對其他沒作弊學生才公平。家長投訴，他孩子是樹林高中高二生，聽孩子轉述，109學年度第一學期第一、二次段考，學生集體作弊，方式是使用手機的LINE群組，涉及學生大約在30到70多人間，所以還有別班學生也涉入。請繼續往下閱讀... 家長認為，重點是段考時監考老師沒有盡到監考職責，任由學生在考試時可以自由的拿手機傳答案、集體作弊，影響所及，沒作弊的學生校排名反而較差，以後申請大學也會受到影響，他認為，校方知悉後處理方式太草率，有部分學生被記過，也有多人被叫來問一問，只要學生說沒有看答案，只是加入群組而已，就沒事了。曹永央說，第二次段考在上週舉行，事後校方發現有作弊情事隨即主動清查，目前發現涉弊學生20多人，以「慶生會」、「學術研討會」名義邀同學加入，被發現在英文科考試以手機LINE群組傳送非選題答案，目前調查尚未結束，因此還未公布懲處名單及內容。曹永央說，學校發生集體作弊令人難堪，但是校方有決心面對解決，不容許再發生，因此校方也誠心檢討，包括督促老師善盡監考職責、檢討學生手機的校園攜帶規定及使用時機，落實品德校訓。 學校除懲處作弊學生外，將加強學生的品德教育。（記者翁聿煌攝）", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3384935"}
][
{"keyword": "486先生", "title": ["486先生透露粉專消失後嚐人情冷暖  今午拿回粉專「88萬粉絲都在」"], "time": "2020/05/21 12:46", "author": [["〔即時新聞／綜合報導〕"]], "content": "486先生今早透露在粉專消失被合作飯店取消拍攝，而今日中午宣布拿回粉專。 （圖擷取自486先生臉書粉專頁） 2020/05/21 12:46 〔即時新聞／綜合報導〕知名團購企業家「486先生」的臉書粉絲專頁「486先生」日前無預警消失，即使另外成立一個新粉專「486好物與開箱」，短期之內也無法追上先前粉專88萬粉絲人數，而486先生今早透露，就在他失去粉絲專頁後，一間合作飯店在昨天通知他們中止拍攝企劃，讓486先生感嘆：「失去了88萬粉團486當場被人鄙視了，失去了88萬的粉團486變成癟三了。」486先生指出，原本今天中午有一間飯店要拍攝午餐推薦，昨天臨時接到對方表示要停止今天的拍攝，上週才收到對方寄來的住宿券時，他第一時間先PO文感謝對方，也等於幫對方打一次廣告，沒想到昨天聽到原先敲定的拍攝臨時變卦。486先生感探：「對，486變成癟三。昨天一聽到取消的消息，我是在笑但哥心裡真的很難受，這社會難道就我一個人在講人情事故？活了50歲我還是幼稚了。」請繼續往下閱讀... 486先生表示，昨晚他將這張住宿券從屬下那裡要回來，今天請秘書將住宿券寄回去，「不然同仁去住宿豈不被人翻白眼？」然而經過與臉書方面交涉後，486先生也在今日中午宣布擁有88萬粉絲的舊粉專「486先生」已被恢復，而「486先生」的回歸貼文，也馬上獲得2.3萬網友按讚，超過9500人留言。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3172666"}
][
{"keyword": "樹林高中", "title": ["樹林高中「塗刷課」 老舊圍牆變畫布"], "time": "2016/01/13 22:02", "author": [["〔記者張安蕎／新北報導〕"]], "content": "樹林高中開設特色選修課程「校園塗刷你愛他」，由來自香港的美術老師盧智敏（左一），帶領學生們將校園老舊、剝落的磚牆重新彩繪。（記者張安蕎攝） 2016/01/13 22:02 〔記者張安蕎／新北報導〕樹林高中開設特色選修課程「校園塗刷你愛他」，由來自香港的美術老師盧智敏，帶領學生們將校園老舊、剝落的磚牆重新彩繪，不僅讓校園變繽紛，也讓課業繁重的學生藉由繪畫紓解壓力，獲得成績排名之外的成就感。盧智敏10年前就開始在校內推動空間美化，起初沒有錢購買油漆，就改用粉蠟筆，帶學生在水泥地上進行大面積創作，穿堂、壁面也都成為學生的畫布，塗刷上卡通或自創圖樣，獲得好評，近年爭取到經費，終於能將校園長170公尺的老圍牆進行大改造。請繼續往下閱讀... 盧智敏說，校園空間很大，但學生卻被侷限在教室及課本中，即使是美術課，也只能在一張紙上創作，學生常坐不住、感到乏味，因此他開創這門塗刷課，讓學生接觸牆面的溫度、感受室外的微風與陽光，也透過分組討論創作題目，培養學生重視環境權的公民力。為了彩繪，學生們常把頭髮及制服弄得花花綠綠，但仍樂此不疲，他們在涼爽的午後，一邊畫一邊哼著歌，十分享受繪畫的時光，學生盧逸仙說，全校學生都能看到這些創作，讓她很有成就感，也能成為她申請大學藝術科系的作品；學生陳思維指出，牆面上留下的不僅是一幅幅插畫，也是他和同學們共同的青春回憶。 牆面上留下的不僅是一幅幅插畫，也是同學們共同的青春回憶。（記者張安蕎攝）", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/1571420"}
][
{"keyword": "陽明", "title": ["陽明大學學生獎懲會 撤銷老校友大過"], "time": ["2019-12-11 19:23"], "author": [["林曉慧 陳柏諭 溫正衡 / 台北/台南報導"]], "content": "陽明大學學生獎懲會這個月2號召開臨時會，全數一致通過，撤銷在11月過世的第四屆校友唐心北在1984年的大過處分，以回復名譽。陽明認為，這是第一次由校方撤銷校友的記過，代表台灣校園轉型正義，校園民主進步，未來將列入校史。 英挺學士照，留下感言。1985年唐心北從陽明大學畢業，就此投入精神醫療長達30多年。台南安南醫院精神科社工師劉孟芬說：「對病人非常好的醫師，也常常會傾聽病人所說出來的困擾。」唐心北一直是後輩學習的對象，但這位受人敬重的前輩，在1984年大七時於中榮實習期間，被學校記一大過，差點畢不了業。唐心北女兒唐莉媙表示，「我爸爸跟我們家人透露沒有很多，我知道的情況是什麼事都沒有做，就躺著就中槍的那種感覺吧。」 對於爸爸被記大過的故事，唐莉媙說，直到上個月爸爸爬山心肌梗塞離世，告別式聽到父執輩好友在聊，才知道較多。陽明校方說，因為校友群組有人提及此事，決定調閱當時會議記錄與資料了解。陽明大學主祕陳怡如說：「同學可能就是有公開的，有批評的老師，說是老菸槍這樣子。」 同學貼在宿舍公告的一句話，被認為辱罵師長，被記兩大過。身為班代的唐心北受連坐，被記一大過。陽明這個月2號召開學生獎懲會臨時會，沒有客觀證據證明唐心北授意同學對師長做不實攻訐。11票一致通過撤銷處分，回復其名譽。如果家屬同意，會納入校史。唐心北女兒唐莉媙說：「我媽是說，只要是對爸爸好的，然後跟就是證明爸爸他的，就是他的良善或他的正義的話，其實都，我們這邊都不會有太大意見。」陽明大學主祕陳怡如表示，「對於唐醫師來講，我們就是說來撤銷。希望能夠我們講說給他一個遲來的正義。」 有醫界人士認為，這項遲來的正義，實在太遲了。不過陽明大學強調，唐醫師在世時，本人和親友都沒主動提及。這次由校方主動撤銷處分，象徵校園民主進步，對在校和未來的師生，也是重要的民主教育。", "source": "news.pts.org.tw", "url": "https://news.pts.org.tw/article/458253"}
][
{"keyword": "孝淵", "title": ["台南跨年最大彩蛋！「少女時代」孝淵抵台隔離中"], "time": "2020/12/18 13:23", "author": [[]], "content": "少女時代孝淵跨年將來台南熱舞開唱。（資料照） 2020/12/18 13:23 首次上稿 10:25更新時間 13:23〔記者洪瑞琴／台南報導〕台南市府今（18）日公佈31日跨年夜當晚大卡司，今年神秘嘉賓邀請來自韓國女團「少女時代」的孝淵，目前她已經抵台，在防疫旅館隔離中，擁有高人氣的她，預料將掀起一陣追星旋風，另外包括金曲歌神張震嶽、金曲獎歌后魏如萱、男神炎亞綸、超人氣歌手畢書盡超強卡司接力開唱。請繼續往下閱讀... 市長黃偉哲表示，孝淵因為必須配合中央規定進行居家檢疫14天，實際在台南停留時間不長，但她能樂意配合居家檢疫及自主健康管理，也沒有所謂「外交泡泡」待遇，一切按照規定來，市府也為她準備多項農特產品，希望她能感受台南種種美好。市府表示，全台跨年唯一韓團孝淵是只有在台南登場，她不僅在亞洲及國際上累積廣大歌迷，今年7月以「DESSERT」回歸，更累積3468萬次的觀看次數，可說是擁有超高人氣的明星。今（18）日晚音樂會，有「爵士樂無限」，邀請金曲獎王若琳、荷蘭美聲歌手馬丁賀肯斯、英國流行古典歌手李美潔，19日「浪漫情歌夜」則有田馥甄、周興哲等大咖開唱，節目精采接連登場。 台南市長黃偉哲（左3）今天公佈31日跨年晚會卡司陣容，最大彩蛋南韓少女時代孝淵將來台南熱舞開唱。（記者洪瑞琴攝） 台南跨年耶誕系列活動演唱會在市府西側廣場，宛如售票演唱會高規格舞台。（記者洪瑞琴攝）", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3384993"}
][
{"keyword": "佳世達", "title": ["李中旺：佳世達涉不當敵意併購 函請公平會釋疑"], "time": ["2020/06/10 21:26"], "author": [[]], "content": "（中央社記者潘智義台北10日電）友訊經營權大戰戰火延燒到交叉持股的明泰科技，友訊及明泰創辦人之一李中旺今天發出聲明稿表示，佳世達無預警解任他的董事長職務後就宣布公開收購明泰股票，是否涉及不當的敵意併購，已經函請公平會要求釋疑。李中旺原為友訊副董事長、明泰董事長，但遭友訊前董事長胡雪聯合明泰大股東佳世達，在董事會解任李中旺的明泰董事長職務，並聯合明泰派在友訊的法人董事代表解任他的友訊副董事長職務。明泰股東會即將6月12日召開，李中旺今天發出聲明稿，對全體股東、員工及關心明泰發展的社會大眾發表聲明，同時針對佳世達入主明泰科技函文至公平會央求釋疑。李中旺說，4月30日在明泰科技所召開董事會中，佳世達方面以臨時動議方式，無預警解任他董事長之職，可能目的及動機經媒體披露，其一為私下與友訊公司前董事長胡雪所進行的利益交換，以助其掌控友訊經營權；二為可能涉及敵意併購，強行透過違法無效的明泰公司董事會解任他的董事長職務，隨即選任佳世達公司代表人擔任明泰公司的董事長後，又立即宣布公開收購明泰股票。他表示，針對上述做法是否涉及不當的敵意併購，已函請公平會釋疑。李中旺說，自己疑遭非法解任後，除依法提出申訴救濟，也時刻關注明泰發展，近日根據媒體報導，傳聞將大量解僱數百名員工，此舉勢必將造成數百個員工的家庭頓失經濟支柱，值此武漢肺炎尚在蔓延而未終結的時局，數百個家庭流離失所，必然將造成巨大的社會成本。他強調，根據佳世達公司公開收購說明書說明「公開收購人目前並無任何於本次公開收購完成後，促使被收購公司員工退休、資遣或調整其職位之具體計畫」，可知佳世達已於公開收購說明書中聲明無資遣明泰公司員工計畫，卻於發動敵意併購伊始、公開收購期間，即施行裁員計畫，佳世達恐有公開收購說明書不實的違法疑義。友訊科技獨立董事馮忠鵬、鍾祥鳳1日召開股東臨時會，獲市場派台鋼集團支持，在股臨會中將友訊創辦人高次軒遺孀胡雪等5席公司派董事全數解任。股臨會結束後，隨即舉行董事會推舉董事李中旺擔任新董事長。而後，李中旺掌控的友訊宣布，更換友訊在明泰科技的法人董事代表，由台鋼集團董事長王炯棻、律師林文鵬出任。（編輯：張均懋）1090610", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202006100355.aspx"}
][
{"keyword": "日盛金", "title": ["富邦金以每股13元收購日盛金逾5成股份"], "time": ["2020/12/18 21:18"], "author": [[]], "content": "（中央社記者吳佳蓉台北18日電）首例「金金併」出現，富邦金控今晚宣布，以每股新台幣13元公開收購日盛金控逾50%股權，目標最終取得100%股權，總收購金額最高可達490.42億元；以日盛金近一個月均價來看，收購溢價率為24.8%。富邦金表示，已於12月17日取得金管會核准投資，公開收購期間將從12月22日至2021年2月1日止，如能順利完成，將有助於金融產業整併，發揮產業綜效，創下國內首件「金金併」里程碑。在公開收購細節方面，富邦金指出，此次最低收購數量為18億8660萬3386股，超過日盛金控已發行普通股股份總數50%；最高收購數量為37億7245萬2281股，為日盛金控已發行普通股股份總數100%，估計收購總金額為245.26億元至490.42億元。富邦金表示，若參與應賣的普通股股數達最低收購數量，且依法取得公平交易委員會不禁止結合，本次公開收購條件即為成就，公開收購價格相對於日盛金控過去一個月（20個交易日）均價，溢價率為24.8%。富邦金指出，如順利完成公開收購日盛金控在外流通超過50%股權，規劃將以富邦金控為存續公司吸收合併日盛金，後續將進行日盛證券及富邦證券合併，以及日盛銀行及台北富邦銀行合併。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！富邦金期待整併後擴大整體業務規模，提升財富管理、證券經紀、融資券業務等各項業務市占率；對日盛金員工，富邦金一向視員工為最重要資產，整併後將提供日盛員工於銀行、證券本業更大的發展空間，提供更寬廣多元的發揮舞台。在併購資金方面，富邦金表示，為支應取得日盛金100%持股的收購價金，擬先籌措短期資金，並規劃於2021年第2季開始辦理資本市場籌資，初步計畫將發行60%普通股及40%特別股，發行前需向主管機關申請核准。（編輯：張良知）1091218", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202012185007.aspx"}
][
{"keyword": "陳建州", "title": ["李學林稱遭夢想家留職停薪 陳建州：沒欠薪"], "time": ["2020/06/16 18:40"], "author": [[]], "content": "（中央社記者黃巧雯台北16日電）前中華男籃隊當家控衛李學林稱遭ABL寶島夢想家「留職停薪」半年，但球團發布聲明反駁，領隊陳建州今天澄清，「沒有欠薪這件事」，並強調持續尋求溝通，卻未收到回覆。李學林過去曾效力於超級籃球聯賽（SBL）裕隆，後來轉戰中國男子籃球職業聯賽（CBA），2018年加盟東南亞職業籃球聯賽（ABL）寶島夢想家。李學林今天凌晨在個人社群平台Instagram留言，因車禍受傷向球團告假，至今未再拿到薪水，就算他受傷後一個月就表達可恢復訓練，球團卻要他「留職停薪」。 在 Instagram 查看這則貼文 在這次的全球的COVD-19影響之下，想必很多人經濟來源因此受到影響⋯ 只能說 辛苦了 為了家庭打拼的各位⋯ 而我，在上次不幸車禍受傷，向球團請假後開始至今都未領到薪資，縱使隔月我已復原可立即訓練⋯卻接到要我留職停薪，還特別交代不需讓其他球員和教練知道⋯ 屢次刁難我未「親自」向教練及高層請假。 其實我也不知道撞破了頭，坐著都有難度了，該怎麼親自拜訪呢⋯⋯唉⋯ 況且當天便有隊醫及管理來「關心」且拍照轉介高層並代為請假，一直都有接觸。 即使我仍然繼續隨隊訓練，最後卻被告知留職停薪的意思就是你早就可以離隊，除非我們請你回來，而你也願意回來⋯其後，球隊卻仍要我繼續配合宣傳活動⋯ 球隊的做法，真是令人十分震驚，也感到錯愕 前面不是好好的嗎？ 我做錯了什麼呢？ 怎麼會是沒有發佈正式的人事命令或公告就要我離開。 難道是因為我受傷不合球隊戰力？ 如果是，又怎麼會要我配合球隊的宣傳活動？ 著實難過⋯ 我回來 只是為了我們這片土地的籃球 卻沒想到⋯⋯⋯⋯ 說是自己人 不是嗎⋯ 情何以堪⋯ 算一算⋯半個年頭了！ 這半個年頭，我們的生活還是要過 這半個年頭，所有的費用支出，並不會因為我未領到薪資而暫停。 我獨自跟家人在彰化面對，等著合約結束 這⋯似乎不是我攜家帶眷下來彰化的初衷⋯⋯ 倘若這種情形，在一般人身上發生，該要人如何面對？是否會有更多悲歌出現呢⋯⋯⋯⋯？ 衷心說 「真是辛苦了」，默默的在台灣付出的運動員們 謝謝這兩年你們的照顧 #李學林是我 李學林Ryan🏀飛躍夢想（@no6_4ever）分享的貼文 於 PDT 2020 年 6月 月 15 日 上午 9:36 張貼 球團上午發布聲明指出，李學林不滿訓練內容就離開並退出球隊群組，在海外客場時因不滿住宿安排、不許室友與助理教練進房，甚至在外受傷，未向教練與管理階層請假就離隊，球隊表達不認同後，他即自行歸隊並參與球隊活動，以及多次使用非球隊指定裝備，以致球團遭廠商發函究責。藝人陳建州身兼夢想家領隊，他今天出席甜點品牌活動時表示，「沒有欠薪這件事」，對於李學林稱遭「留職停薪」，陳建州反指李學林曾多次違反球隊規定。陳建州強調，試圖透過手機、簡訊以及各通訊軟體進行溝通，並等待李學林回電，但最後李學林選擇透過IG發布訊息，他對此表達遺憾及無法理解。陳建州認為，事情發展至今，球隊形象受損、有理說不清，而球員在退役階段沒有好的舞台退休，「我覺得沒有一個贏家」。陳建州也轉達夢想家總教練朱里雅斯（Kyle Julius）聲明，朱里雅斯強調，自己必須維護真相以及過去一季在場上努力奮戰的台灣球員。對於李學林指稱遭「留職停薪」，朱里雅斯解釋，主要是因為多次違反球隊規定，與受傷無關，他強調：「不少受傷的球員，也有領到全額薪水。」訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！朱里雅斯分享在夢想家執教過程，他提到，李學林因不認同球隊戰術以及文化，雙方常因此不悅，李學林甚至數次離隊，但他在過程中曾多次給予李學林機會。朱里雅斯表示，去年12月李學林曾因騎車受傷，離開球隊長達5週，卻未曾與他聯繫以及預計何時歸隊，直到今年2月李學林才回到球隊，卻不想加入練習。朱里雅斯強調：「當時我們的關係已經難以修復，他不尊重我和我們所建立的文化。」（編輯：張雅淨）1090616前中華男籃隊當家控衛李學林（圖）稱遭ABL寶島夢想家「留職停薪」半年，領隊陳建州16日澄清，「沒有欠薪這件事」。（圖取自facebook.com/330517160728111）藝人陳建州（圖）身兼夢想家領隊，他16日出席甜點品牌活動時表示，「沒有欠薪這件事」，對於李學林稱遭「留職停薪」，陳建州反指李學林曾多次違反球隊規定。（facebook.com/blackiechen.lovelife4ever）", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202006160238.aspx"}
][
{"keyword": "486先生", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/tag/486%E5%85%88%E7%94%9F/"}
][
{"keyword": "鐘鉉", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/feature/SHINeeJonghyun/1227?tt=SHINee%E9%90%98%E9%89%89%E9%81%8E%E4%B8%96"}
][
{"keyword": "新竹燈會", "title": ["吳東進做公益 為故鄉新竹燈會捐贈戴口罩的小燈籠"], "time": ["2020-10-03 12:25"], "author": ["譚淑珍"], "content": "新竹明年的燈會，將在塵封36年、再度重啟的市定古蹟新竹州圖書館舉辦。新竹州圖也是新竹市政府與新光人壽「公私協力保存的文化資產」。為了燈會，新光慈善基金會董事長吳東進將捐贈戴口罩的小燈籠，透過戴口罩造型的燈籠，讓民眾記得在看花燈時，也要防疫、顧健康。 新竹州圖曾經是新竹重要的藝文中心，新竹市長林智堅為了讓州圖再次對外開放，五年前帶著太太手作的甜點司康拜訪吳東進，促成雙方同意一同修復州圖，公、私合力才讓新竹州圖書館得以再次對外開放。 為慶祝再次開館，也讓州圖再現當年藝文中心的風光，林智堅將州圖定為明年元宵燈會的預定場所，而作為州圖的「業主」，吳東進自然不吝於公私再次「合力」做公益。 新光已連續17年推出生肖燈籠，並從2015年開始從南到北的「遍地開花」做公益。新摺燈籠做公益，是因為台灣已邁入高齡社會，吳東進看到高齡者的「陪伴」需求，每年都會邀請小幼學童前往社區活動中心陪伴長者摺小提燈，透過現場手工藝DIY，訓練手眼協調能力，在大小朋友們的交流過程也勾起長者童心，也進一步促進世代交流。 吳東進自己也親身參與陪長者摺燈籠的活動，從2015年起推動以來已辦了超過千場活動，去年一年就辦了近300場，藉著一個個小燈籠照亮社會每一個角落。 今年當然也不例外，不過，今年的燈籠與過往最大的特色是：有戴口罩。在疫情不知何時會終結前，吳東進希望透過戴口罩的小燈籠，提醒大家不論是看花燈，還是做公益，也要記得防疫、顧健康。  (工商 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201003001876-260410"}
][
{"keyword": "新竹燈會", "title": ["台灣燈會明年2月竹市登場 國民黨團憂展區交通管制"], "time": ["2020-11-17 16:08"], "author": ["陳育賢"], "content": "2021台灣燈會將在明年2月於新竹市登場，但展區在住商密集區與交通管制問題引來各界憂心，國民黨團17日持續關心燈會交通，包括通行證怎麼發？國中小學生怎麼接送？最重要的是民眾要到市區看病、洗腎怎麼去？要求市府作妥善規畫。 國民黨團今天在市議會作聯合質詢，張祖琰、黃美慧、陳治雄、陳慶齡、李國璋輪番提出疑問，張祖琰首先詢問市長林智堅，燈會「最大的挑戰是什麼？」，林智堅也坦言除了服務動線外就是交通，但市府團隊都已做足了準備。 新竹市議員張祖琰（右）詢問市長林智堅，燈會「最大的挑戰是什麼？」，林智堅也坦言除了服務動線外就是交通，但市府團隊都已做足了準備。（新竹市議會提供／陳育賢新竹傳真） 張祖琰說，燈會目前要花5.7億元，未來不知會不會更多，花這麼多錢，她相信燈的展覽一定是精彩的，但如何維持居民的日常生活才是更重要的。 燈會在新竹市區畫了藍、綠兩區交通管制區，其中藍區有8.4平方公里，綠區2.7平方公里，居民以外的車輛禁止進入，如果居民在管制時間有要事出門，要怎樣開車離開管制區？未來通行證要怎麼發？ 而且藍、綠區內計有22所國、高中、小學，這還不算幼兒園，這些上萬名學生、小孩的家長要如何去接送？市府應要慎重規畫。 李國璋則表示，管制區內有7家大新竹最重要的各級醫院及診所，未來平日下午4點就要管制、假日2點起管制，病患要看病怎樣進到管制區、洗腎的病患要如何到診所？家屬要如何接人？市府要如何宣導大家配合以及配套措施，市府都應說明白、規畫清楚。 市府則表示，針對市民進出、就醫及接送小孩等相關問題，將針對區內居民發放通行證，並規畫替代停車空間，降低市民進出、就醫及接送小孩等管制影響。 此外，市府將與各學校研擬調整上學、放學時間及補課方式，以利師生通勤。目前相關細部規畫都尚在研議中，待規畫完成後將於受影響範圍舉辦地方說明會，以利民眾了解及配合。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201117004355-260405"}
][
{"keyword": "華碩", "title": ["華碩營運陷低潮 董事長施崇棠鞠躬致歉"], "time": ["2018/12/13 18:46"], "author": [["（中央社記者吳家豪台北13日電）"]], "content": "（中央社記者吳家豪台北13日電）華碩執行長沈振來今天宣布辭職並創業，交棒給新設立的共同執行長許先越、胡書賓；華碩董事長施崇棠說，華碩近兩年營運陷入低潮，他代表華碩向股東致上最深的歉意，並鞠躬道歉。華碩今天下午召開董事會通過3項議案，包括設立共同執行長、手機策略轉型計畫、AIOT（人工智慧暨物聯網）新策略事業計畫。董事會後華碩舉行記者會，由施崇棠、沈振來、全球副總裁許先越、全球副總裁胡書賓一同出席。施崇棠說，華碩成立迄今，曾達成營運的高速成長與卓越績效，並成為台灣最重要的品牌公司之一，也曾經面對過產業的低潮及挑戰。明年是華碩30週年，在這個時間點，華碩面對了更劇烈的產業變化及競爭，過去兩年的營運陷入低潮，他代表華碩的經營團隊，向所有支持華碩的股東和朋友致上最深的歉意。施崇棠強調，即使面對困境，華碩並沒有喪失志氣，華碩經過反覆及慎重討論後，決定要更堅定地迎向產業的挑戰，重新尋回華碩的魂與本。華碩品牌的本質是產品、品質和體驗，這是華碩最重要的品牌根本，為了尋回華碩的魂與本，必須再造華碩的組織及文化，讓發揮眾智以及創意擇優這兩個原則，真正在華碩能夠落實與執行。他說，企業經營的另一個重要原則就是必須兼顧短期與長期，華碩目前需要應對電腦產業的競爭，更需要建立新事業的成長動能，兩個方向都具有急迫性及重要性，經過討論後，內部認為最好的應對方式就是建立及導入團隊管理，也就是「發揮眾智」。施崇棠指出，為了替華碩建立團隊領導與傳承，沈振來決定將執行長職位交棒給許先越與胡書賓，由他們積極培育更多年輕優秀的經理人。為了創造新的成長動能，沈振來決定投入AIOT新事業，幫助華碩與台灣其他科技公司更快速接軌新的科技趨勢，他同時會設立新創公司，並且擔任華碩AIOT經營委員會的一員。華碩對於AIOT的經營理念是與台灣公司一起打群架、打國際競爭。施崇棠表示，華碩的新願景是成為數位新世代備受推崇的科技創新領導企業，新使命是追尋無與倫比的科技創新，為全球使用者創造體貼人心的智慧生活與無所不在的幸福感。他說，華碩有很強的鬥志，也相信在尋回華碩的魂與本之後，一定能為客戶、股東以及員工建立更大的價值。（編輯：張均懋）1071213", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/201812130305.aspx"}
][

][
{"keyword": "林志玲", "title": ["林志玲婚宴9天後…閃爆合體Akira 60秒親密MV瘋傳"], "time": ["2019-11-26 19:28"], "author": ["吳玫穎"], "content": "林志玲日前在台南舉行婚宴。(取自林志玲微博) 三代目 J SOUL BROTHERS from EXILE TRIBE / 冬空・White Wings（TEASER） 訂閱影音： 中時新聞網 台灣第一名模林志玲本月17號在台南舉行浪漫婚禮，與日本老公Akira甜蜜互動羨煞全台灣民眾，紛紛大讚志玲姐姐嫁給了愛情；然而兩人舉行婚宴9天後，又再度閃爆現身，原來小倆口是為Akira所屬放浪兄弟師弟團「三代目 J SOUL BROTHERS」新曲《冬空/White Wings》跨刀拍MV。 三代目 J SOUL BROTHERS新曲《冬空/White Wings》MV今(26日)下午6點曝光1分鐘預告片，而MV男女主角更是令大家驚喜萬分，竟然是新婚不久的林志玲夫婦，兩人在影片中當然少不了大放閃，耳鬢斯磨親密互動閃爆一票人。 據悉，林志玲與老公Akira在MV中飾演一對隔世戀人，並透過百年前的香水瓶找到對方，完整版MV預計後天於台北百貨公司大螢幕公開。而MV預告釋出不過1個多小時時間，就吸引上萬粉絲搶看。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20191126004494-260404"}
][
{"keyword": "華碩", "title": ["華碩採購弊案揪2內鬼 不怕家醜外揚"], "time": ["2020-05-21 04:10"], "author": ["林郁平"], "content": "電腦大廠華碩驚傳採購弊案，張姓採購經理涉嫌浮報零件採購價格，或未依規定與廠商交易，華碩去年內部稽核有異，主動向刑事局舉發。檢警逮捕張與旗下陳姓女員工，初估不法獲利逾9000萬元。20日訊後依詐欺、背信等罪嫌移送法辦，複訊後張50萬、陳15萬元交保。 老刑警出馬 無所遁形 華碩去年初接到廠商及內部員工檢舉，指負責零件採購的42歲張姓經理，涉嫌上下其手A錢，高層立即指派從刑事局延攬、負責風險控管的退休高階警官暗中調查，清查張經手的所有採購案，發現金額達數百萬美元，向老同事報案，並逐一釐清有無可疑之處。 張碩士畢業，已婚育有2子，2013年進華碩還負債累累，幾乎靠借貸度日，信用卡額度僅3萬。2015年升採購副理後，經濟狀況大翻轉，不但添購桃園藝文特區豪宅，還投資期貨、股票等，雖慘賠居多，銀行帳戶卻陸續存入8000多萬，並與下屬31歲陳姓女員工曖昧。 據了解，張涉貪起初應是受誘惑被動，食髓知味竟大膽主動出擊，除涉嫌向4G網卡廠商溢價採購，讓公司增加100多萬成本；還涉嫌勾結未被華碩列為供應商的指紋辨識模組廠，以新料件2.95美元價格，採購量產後應修正到2.33美元的零件，一差就是千萬元以上價格，懷疑就是他的回扣。 食髓知味 大膽索回扣 檢警蒐證多時，前天收網，查扣手機、筆電、折合新台幣逾142萬的多種外幣現金，張7個銀行帳戶，餘額竟達2593多萬。 張聲稱都是合法比價、報價，否認不法，異常金流則辯稱是金主託他投資股票，陳女也否認犯罪，2人都避重就輕，無法交代金流與金主身分。 檢警查出，張都在半夜將大筆現金分批存入ATM，屋裡現金也都5萬元一包，行徑可疑，將深入追查有無其他共犯及案件。華碩懷疑與張勾結的廠商至少5家以上，將配合調查，日後向廠商索賠。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200521000562-260106"}
][
{"keyword": "神力女超人", "title": ["神力女超人裝呢？ 許淑華：這時候一定穿"], "time": ["2019-06-15 20:38"], "author": ["沒有抓到"], "content": "去年韓國瑜的選前之夜，許淑華逆天長腿穿上「神力女超人」裝，不僅成功引起關注，更助韓國瑜順利奪下高雄市長之位。韓國瑜6月15號雲林造勢活動，許淑華終於現身擔任大進場主持人，不過卻沒有穿著民眾期待的神力女超人裝。 雲林場許淑華壓軸主持。(翻攝自中天新聞) 615韓家軍雲林造勢，由許淑華壓軸主持。缺席前兩次造勢場的許淑華，少了神力女超人戰袍，身穿黑色上衣綁起公主頭，不但台上氣勢不減，還帶領韓粉喊「韓國瑜凍蒜」，更表示明年一起「殲滅民進黨」，面對媒體的詢問有沒有機會再穿上「神力女超人戰袍」，她回答「我想如果等到韓市長，正式成為我們總統候選人的時候，我就一定會穿」 她也表示，接下來韓市長的幾個造勢一定場場到，絕不缺席。 神力女超人歸隊挺韓！許淑華拋神秘「祭品」  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20190615002550-260407"}
][
{"keyword": "孟慶而", "title": ["金曲31／孟子第73代孫女代領獎辣翻了 挺32D胸器中空大爆乳超吸睛"], "time": ["2020-10-03 22:07"], "author": ["周郁蘋"], "content": "孟子第73代孫女代領獎辣翻了 挺32D胸器中空大爆乳超吸睛 第31屆金曲獎今（3日）晚在台北流行音樂中心舉行，獎項逐一揭曉，台語歌王歌后由「律師歌手」蘇明淵以及朱海君奪下，而最佳台語專輯獎由《裝潢》拿下，演唱者濁水溪公社沒有出席，而是由代領人孟慶而幫忙領獎，她一登場就以豪開中門的穿搭，辣翻全場。 代領人孟慶而是孟子的第73代孫女，擁有32D上圍、23吋蛇腰好身材的孟慶而，以一襲紅色豪開中門禮服領獎，她胸口交叉的綁帶設計，讓孟慶而白嫩的傲人上圍呼之欲出，而孟慶而一開口的溫柔娃娃音，更是讓網友眼睛大吃冰淇淋。 其實，孟慶而不只是孟子後代，她過去還曾在節目上以音樂才華搭配她的甜美歌聲，重新詮釋孟子的《告子下》和《人性本善》成名，孟慶而踏入演藝圈後，她也跨足主持、創作歌手、電視劇、舞台劇等領域。 第31屆金曲獎今（3日）晚隆重登場，今年是首度移師在台北流行音樂中心舉行，獎項逐一揭曉，競爭激烈的最佳新人獎，由持修打敗高呼聲的高爾宣和9m88拿下，Chick en Chicks封最佳演唱組合獎，年度歌曲獎則由阿爆以《Thank You 感謝》奪得。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201003003746-260404"}
][
{"keyword": "郭主義", "title": "快訊／《型男大主廚》古錐師愛女「家中輕生」！悲喊：跟我開玩笑", "time": ["2020-12-18T17:12:00+08:00"], "author": [[]], "content": "▲郭主義在臉書發文。（圖／翻攝臉書） 記者林昱萱／新北報導 在節目《型男大主廚》中有「古錐師」封號的名廚郭主義，其女兒17日晚間被發現在後陽台輕生，雖然當下就已經緊急將其送往醫院救治，但經送醫搶救後仍是不幸宣告不治，而郭主義也在臉書發文悲痛提到，「老天在跟我開玩笑嗎，為什麼？為什麼？」 據了解，郭主義17日晚間前往女兒家中送晚餐，沒想到卻發現其已經在後陽台輕生，嚇得趕忙叫救護車將女兒送醫，但其女經送醫搶救後，仍是不幸宣告不治。對此，檢警相驗後，家屬對女兒死因並無意見。 ● 《ETtoday新聞雲》提醒您，請給自己機會： 自殺防治諮詢安心專線：1925；生命線協談專線：1995", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879436.htm"}
][
{"keyword": "麻古茶坊", "title": "麻古再推「芝芝草莓果粒」！區域限定超粉夢幻新品…上千網友留言讚爆", "time": ["2020-01-16T23:27:00+08:00"], "author": [[]], "content": "▲麻古茶坊再推新品。（圖／翻攝麻古茶坊臉書） 網搜小組／柯振中報導 知名手搖飲料店「麻古茶坊」時常推出配色夢幻的飲料，被票選為「大學生最愛飲料店」的第一名，早前推出的「芝芝葡萄果粒」更是爆紅，又被稱為網美飲料。近日該間手搖飲料店再度推出同系列的新品「芝芝草莓果粒」，才剛在臉書粉專發文，立刻引起網友暴動。 麻古茶坊在臉書粉專說明，期間限定的新品「芝芝草莓果粒」17日將在指定分店上市，「令人一喝上癮的芝芝 搭配草莓全新登場，取用台灣原產新鮮草莓 大塊草莓果粒，口口都能感受戀愛幸福的滋味。」 [廣告] ▼麻古茶坊早前推出的芝芝葡萄果粒已經引起一波網路風潮。（圖／翻攝麻古茶坊臉書） 麻古茶坊提到，這項新品17日將在台北的信義店、永吉店、內科店、板橋中山店；台中的河南店；台南的民族店、崇德店、公園店；高雄的裕誠店、崇德店、大發店、鳳林店、華夏店、富國店、明誠店、瑞豐店及小港漢民店開賣，北部門市每杯售價95元，中南部則便宜5元，售價為90元。 眾多網友紛紛回應，「我要喝」、「這不喝不行」、「想問價錢跟其他分店什麼時候開賣」「期限到什麼時候呢」、「超想感受草莓幸福的滋味」、「又有新產品可以喝了」。 夢幻系草莓飲品 ►「2020愛妳愛妳」～超殺新年禮盒來了！", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20200116/1627448.htm"}
][
{"keyword": "孟慶而", "title": ["孟子73代孫女金馬挺胸器 透膚戰袍開中門 豪解放東西半球超惹火"], "time": ["2020-11-22 09:28"], "author": ["周郁蘋"], "content": "孟子第73代孫女、女星孟慶而上個月以一身爆乳裝出席金曲獎代領獎爆紅，而在（21日）昨晚的金馬獎上，孟慶而也為最佳原創電影音樂現身金馬典禮，她辣穿薄紗透膚長版禮服登場，胸前豪開中門的設計，大方解放東西半球。 孟慶而胸前豪開中門，堅挺東西半球和蠻腰曲線全都露。（圖／取材自孟慶而Instagram） 孟慶而昨為電影《同學麥娜絲》入圍最佳原創電影音樂出席金馬，她以一襲金色薄紗透膚長版禮服絕美亮相，胸前細肩帶、豪開中門的設計，讓孟慶而堅挺東西半球和蠻腰曲線全都露，畫面超惹火。 孟慶而為了亮麗現身金馬獎，她在1個月前就開始鍛鍊身材，運動和飲食控制雙管齊下，也讓孟慶而前凸後翹的好身材又更辣，孟慶而金馬戰袍一PO出，立刻引發網狂讚：「真的超美的～」、「戰袍越來越強大了！」、「強大的身材霸氣的衣服」。 View this post on Instagram A post shared by 孟慶而/孟孟 (@cheermonmon) 說到孟慶而，不得不提她上個月在金曲獎上，辣穿紅色豪開中門禮服，胸口交叉的綁帶設計，讓孟慶而白嫩的傲人上圍呼之欲出，加上孟慶而一開口的溫柔娃娃音，更是讓全場超驚豔，同時，她還是孟子的第73代孫女，也讓孟慶而成為話題人物。 View this post on Instagram A post shared by 孟慶而/孟孟 (@cheermonmon)  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201122001158-260404"}
][
{"keyword": "米可白", "title": ["米可白遭鄉民批字太醜 本人高EQ回應被讚翻"], "time": ["2020-11-18 19:25"], "author": ["劉敏"], "content": "走過離婚風波的米可白，早年從幼幼台出道，後期成功轉型為藝人；近年轉戰戲劇圈的她，有不錯的表現。在熱播劇《生生世世》中，米可白飾演「明珠」一角，近日因劇情發展，她必須在紙條上寫下思念的話，原本相當感人的劇情，沒想到卻被網友批：字很醜。 劇情中，米可白飾演的「明珠」因對青梅竹馬的趙英潔(曾子益飾)過於思念，所以在許多張字條上寫下「已經三天，你有沒有比較好」、「你出院了嗎」、「我們是不是已經無法繼續走下去」等感人字句，沒想到部份網友歪樓，把焦點放在紙條上的字跡，在PTT留言明珠的字真的XD、字醜等留言。 紙條上的字跡 被鄉民們批太醜 (圖/ 翻攝自愛奇藝) 圖/ 翻攝自愛奇藝 向來給人樂觀形象的米可白看到留言後，也大方承認紙條確實是她寫的，並發文回應：「原來我除了要學會如何演戲，還要學會練字～之後除了報名表演課，我還要報名書法課」。 圖/ 翻攝自米可白臉書 面對米可白高EQ的回應，粉絲們也心疼的說：「明珠字體寫得整齊, 不錯看、「比較重視戲裡戲外心地皆善良的米可白」、「字很端正啊，不要理酸民啦」、「沒有到醜吧...網友太誇張了」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201118005720-260404"}
][
{"keyword": "林志玲", "title": ["捲入歐陽娜娜風波 林志玲打破沉默說話了"], "time": ["2020-10-01 23:15"], "author": ["吳玫穎"], "content": "林志玲捲入歐陽娜娜獻唱愛國歌曲風波後。於微博首度發文。(取自林志玲微博) 歐陽娜娜昨晚登上央視十一國慶晚會獻唱《我的祖國》惹爭議，讓「台灣第一名模」林志玲也捲入風波，被網友挖出去年赴大陸內蒙古做公益，與當地小朋友合唱《我和我的祖國》畫面。對此，人美心善的志玲姐姐，今(1日)也在事件後首度打破沉默，悄悄在社群網站發文了。 一向熱心公益的志玲姐姐，此次捲入歐陽娜娜獻唱風波，趁著中秋佳節，她轉發央視新聞PO文，在微博寫下祝福，「雙節合一慶團圓，2020特別不容易，需要多一點體貼和善意，找回社會珍貴的溫暖，發現更多世界不一樣的美～節日快樂」。 林志玲一席話也感動不少大陸網友，紛紛留言大讚「為數不多的國慶會發祝福文的臺灣藝人」、「第一美女真是用心良苦呀，但這是最恰當的方式了」、「希望志玲姐姐好好的」。 其實早前資深媒體人鍾年晃，就曾在節目上親解歐陽娜娜與林志玲不同之處，他說關鍵不在於你唱什麼歌，關鍵在你在什麼場合唱歌，「林志玲在內蒙古那個也不叫政治活動，可是歐陽娜娜這個國慶晚會不折不扣就是政治活動。」  (中時新聞網) #林志玲 #歐陽娜娜 #我的祖國 #我和我的祖國 #", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201001004378-260404"}
][
{"keyword": "新竹燈會", "title": ["台灣燈會吸千萬人賞燈 盧秀燕交棒新竹"], "time": ["2020-02-23 22:56"], "author": ["王文吉"], "content": "台中市長盧秀燕感謝交通部觀光局、行政院各部會指導協助，也謝謝千萬海內外遊客，「相信我們，走進台中欣賞燈會，讓台中美好被看見」。（王文吉攝） 交通部長林佳龍期許明年新竹燈會更為驚艷，成為台灣國際品牌。（王文吉攝） 2020台灣燈會「森生守護-光之樹」主燈最終場聲光展演，吸引滿場遊客搶拍，現場亮起手機燈海，璀璨主燈秀經由網路轉傳，驚豔世界各地。（王文吉攝） 2020台灣燈會好評不斷，閉幕前一天主、副展區共湧入85萬人次，刷新單日入園紀錄。（王文吉攝） 2020台灣燈會完美閉幕，「優人神鼓」帶來氣勢磅礡演出，吸引滿場觀眾爭睹。（王文吉攝） 2020台灣燈會23日晚間舉行閉幕典禮，台中市長盧秀燕以主辦城市首長身份，代表超過千萬人次遊客，感謝燈會期間默默付出的「幕後英雄」，並與2021燈會主辦城市新竹市副市長沈慧虹進行傳承儀式，象徵台中交棒新竹，為堪稱「史上最難」的台灣燈會畫下完美句點。 賞燈人潮23日午後從各地湧入，接駁車班班客滿，台鐵配合機動加開區間車。入夜後，「森生守護-光之樹」主燈整點進行聲光展演，吸引滿場遊客搶拍，現場亮起手機燈海，經由網路驚豔世界各地。閉幕典禮下午5時起，於后里森林園區主舞台安排一連串音樂舞蹈饗宴。 史上最大規模「無人機流星雨展演」晚間7時10分壓軸登場，800架無人機緩緩升空，開場呈現「2020台灣燈會在台中」，轉變成「駿馬奔騰」、「后豐鐵馬道」、「珍珠奶茶」意象圖案，長達8分鐘終場完美展演，贏得萬眾驚呼。 台中市長盧秀燕率市府團隊，向數千位「幕後英雄」致敬，感謝他們讓燈會更加精彩動人。盧秀燕說，一年前台中市政府臨危受命接辦台灣燈會，因為籌辦時間太短、太突然，剛開始很多人質疑能否辦得成，結果我們全力以赴上下動員，只花10個月左右時間，辦出史上規模最盛大、展期最長、最好看的國家燈會。 盧秀燕表示，去年底開燈至今，人潮爆多，佳評不斷，幾乎沒有負評。展出期間發生疫情，本來以為會影響到民眾參觀意願，可能是防疫工作受到信任肯定，而且燈會辦得好看，加上全體工作人員熱情服務，疫情沒有嚇跑大家，遊客如潮水般湧入，破了1100萬人次 台灣燈會邁入31屆，盧秀燕以「mission impossible」形容是史上最艱困的燈會，為了超大型群眾聚集活動，因為落實防疫，千萬遊客才敢來參觀，在嚴峻的疫情期間辦燈會，戰戰兢兢如履薄冰。我們真的做到了，謝謝大家相信我們，走進台中欣賞燈會，讓台中美好被看見，2020台灣燈會閉幕了，相信大家記得台中永遠閃亮。 盧秀燕也在交通部長林佳龍見證下，與2021燈會主辦城市新竹市副市長沈慧虹進行燈會傳接儀式。沈慧虹表示，新竹市僅104平方公里，不過擁有300年深厚文化底蘊，期待在小而偉大的城市，傳承台灣燈會精神，在新竹創造多元包容與歷史力量的呈現。 交通部長林佳龍說，2020台灣燈會是在高度壓力下舉辦，為期16天的國家慶典，雖然人數沒創新高，但品質讓所有賞燈遊客滿意，這是中央和地方合作典範，期許明年新竹燈會更為驚艷，成為台灣國際品牌。最後現場來賓一同點亮「森生守護-光之樹」主燈，劃下圓滿句點。 台中市新聞局指出，2020台灣燈會堪稱「史上最難」，因為「籌備期最短」、「展期最長」、「規模最大」加上「肺炎疫情挑戰」，然而開幕後憑著口碑好評，人潮超乎預期，閉幕前一天入園人次高達85萬，刷新單日入園紀錄，主、副燈區總參觀人次逼近1200萬。 南韓淫魔出獄 民眾怒嗆「把他交出來」 專車慘遭打凹蛋洗 荒地大變身 烏日溪邊公園成全齡遊憩空間 (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200223003233-260405"}
][
{"keyword": "郭主義", "title": "敲門想聊天…《型男大主廚》古錐師驚見愛女死在陽台 抱屍哭斷腸", "time": ["2020-12-18T18:56:00+08:00"], "author": [[]], "content": "▲郭主義女兒陳屍住家陽台，郭抱屍哭斷腸，事後在臉書發文，「為什麼！為什麼！」網友看了鼻酸。（圖／記者陳雕文翻攝） 記者陳雕文／新北報導 《型男大主廚》裡人稱「古錐師」的名廚郭主義，在板橋開燒烤店，17日晚間8點多，郭主義送晚餐到31歲女兒的住處，一開門發現女兒在後陽台輕生！郭主義驚聲尖叫把女兒放下，急忙打電話報案，過沒多久女婿回到家，只見郭主義抱著女兒的遺體痛哭不止。 ▲名廚郭主義痛失愛女，傷心欲絕。（圖／翻攝自郭主義臉書） 據了解，郭主義在板橋開了燒烤店，女兒跟女婿則在店門口設燒烤攤，一起打拼做生意，到了近期女兒的精神狀況不好，就醫後須持續服藥，並待在家裡休養。疼愛女兒的郭主義每天晚上忙到一個段落，都會準備晚餐送到女兒的家，陪她吃飯聊天。 直到前一陣子，女兒認為自己的病情穩定了，決定停藥，以為是重拾健康生活，與丈夫一起拚事業的開端，沒想到17日竟發生憾事。 ▲郭主義的女兒跟丈夫設攤做生意，夫妻倆相互扶持，感情甜蜜羨煞眾人。（圖／翻攝自死者臉書） 案發當時，郭主義一如往常拎著晚餐回到女兒的家，一邊呼喚女兒的名字一邊敲房門，卻得不到回應，他越想越不對勁，因為女兒生病後鮮少外出，後來把門一開，映入眼簾的是女兒冰冷的遺體，他扔開晚餐打電話報案，當女婿、警消人員到場時，只見郭主義抱著女兒的遺體痛哭。 ▲年僅31歲的郭女走上絕路，讓全家人都心碎。（圖／翻攝自臉書） 事後郭主義在臉書發文寫下，「老天在跟我開玩笑嗎？為什麼！為什麼！」讓大批網友看了都相當心疼；郭的家人也在18日凌晨發文，除了祝福她一路好走，坦言光是打出這幾個字，就已經雙手顫抖，「這不是真的，妳是妳老爸老媽的掌上明珠啊！」、「妳為什麼要這麼殘忍地離家出走，妳爸跟妳媽以及所有家人哭了一整晚，妳真的好殘忍好殘忍，就這樣拋棄我們全部」，一字一句都是無限的傷心與思念。 ● 《ETtoday新聞雲》提醒您，請給自己機會： 自殺防治諮詢安心專線：1925；生命線協談專線：1995", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879528.htm"}
][
{"keyword": "華碩", "title": ["「華碩是大陸公司」被台網友灌爆：2018時不是要抵抗極權？"], "time": ["2020-12-18 19:24"], "author": ["石欣蒨"], "content": "電腦品牌華碩近年以電競品牌「ROG玩家共和國」，在國際電競圈打開了一片天，不過昨（17日）就因為原定要與日本虛擬網紅經紀公司Hololive於網路直播，可因Hololive早前旗下Vtuber過去曾被爆有辱華風波，引起大陸網友不滿，因此直播即被取消，而華碩大陸社群小編更在大陸ROG微博帳號因寫道華碩為「中國公司」，造成台灣網友灌爆臉書嗆抵制。 華碩ROG粉絲團被台灣網友灌爆嗆抵制。（翻攝華碩ROG粉絲團） 原定與華碩的ROG品牌進行直播的日本虛擬網紅經紀公司Hololive，因先前曾有直播主在節目中將台灣列為國家，還有另一位直播主因將台灣列為直播粉絲占比的「上位之國」，2事均引發大陸網友抗議，2位直播主的平台直播間也遭關閉，母公司Cover股份公司也因此被暫停直播，更正式宣布hololive中國將停止直播，意味著將退出大陸市場。 而華碩近日因想打開日本市場，因此與日本虛擬網紅經紀公司Hololive合作進行直播，可因以上的辱華風波而導致直播取消，而華碩大陸社群小編就在大陸ROG微博帳號中，提出3點聲明包括「1. 國區對於這次合作並不知情，各區域的合作由各區域負責。」、「2. 雖然1.這麼說，但大家認的是品牌，作為一家中國公司更是要嚴肅對待此事，我們希望可以直接取消原定的直播。」，最後再加上「木口nm必死（木口為日文指Hololive，意指Holo你媽必死）」，另外更寫到「刀已經架在老板脖子上了」 華碩ROG粉絲團被台灣網友灌爆嗆抵制。（翻攝華碩ROG粉絲團） 此事一出後，台灣網友都紛紛到華碩粉絲團灌爆留言，指「現在才知道你是中國公司，台灣只是分公司啊。」等留言，不過近年華碩的確相當重視海外市場，以今年因著疫情而不能舉辦實體的發表會為例，華碩都選擇將發表會的時間定在海外的上班時間，可對於亞洲市場來說卻是深夜時間，讓不少網友都質疑是不是忽略了原來的市場。 也有網友翻出2018年華碩ROG的貼文提及的「ROG共和國玩家正在抵抗極權政府、爭取自由」的貼文，揶揄此次的事件，不過台灣公司至今也仍未有任何回應，有資深公關就認為，此事可是國際的公關事件，因為不管哪一位公關作出回應，都將一次得罪台灣、大陸及日本的粉絲。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201218005422-260405"}
][
{"keyword": "麻古茶坊", "title": "麻古茶坊買1送1限5天！新品「翡翠柳橙」 酸甜清爽有滿滿果粒", "time": ["2020-12-18T12:33:00+08:00"], "author": [[]], "content": "▲翡翠柳橙即日起限時5天買一送一。（圖／翻攝自麻古茶坊粉專） 記者周姈姈／台北報導 柳橙控喝起來！麻古茶坊即日起推出「翡翠柳橙」買一送一的超殺優惠活動，翡翠柳橙特選翡翠茉香綠茶搭配鮮搾柳橙原汁，喝起來酸甜清爽，現在只要來店出示粉專活動貼文畫面即可馬上享有買一送一的折扣，活動限時5天，趕快衝一波。 柳橙系列飲品一直以來都是麻古茶坊的熱銷品項，麻古茶坊每年都力挺台灣農民，這次就和農糧署共同推廣台灣柳橙，特選翡翠茉香綠茶搭配鮮搾柳橙原汁，喝起來酸甜又有清爽的茶香味。 麻古茶坊即日起至12/22就推出「好事橙雙翡翠柳橙買一送一」活動，只要到實體門市購買杯裝翡翠柳橙，並出示粉專活動貼文，即可馬上享有買一送一超狂優惠，每人限購2組。 除了麻古茶坊有翡翠柳橙買一送一之外，CoCo也推出「聖誕樂拉霸」優惠，且一次祭出全品項買一送一、第二杯半價等等超殺折扣，還有免費加料等優惠，即日起至12/25連11天限時開送，趕緊來試手氣。 ▲CoCo推「聖誕樂拉霸」優惠活動。（資料圖／記者蕭筠攝）", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879180.htm"}
][
{"keyword": "孟慶而", "title": ["金曲大爆乳 孟子第73代孫女也嚇到 孟慶而PO照驚嚇：原來這麼厲害"], "time": ["2020-10-07 11:57"], "author": ["周郁蘋"], "content": "孟子第73代孫女孟慶而因在金曲獎辣穿爆乳裝而引發關注，開中門禮服讓她傲人上圍呼之欲出，孟慶而一夕爆紅也讓她過去歷史和舊照全曝光，對於自己受到廣大關注，孟慶而昨在臉書首發聲，坦言：「著實讓我慌了手腳」，至於金曲戰袍，孟慶而則表示：「我後來看重播也嚇一跳！原來這麼厲害」。 謝謝大家，這幾天真的讓我受寵若驚。 來自各界的訊息報導，起底過去的職業照片，網友各種褒貶。在這個行業快十年了，工作重心都漸漸轉至幕後，一夕之間的媒體效應，著實讓我慌了手腳。 但想想，都這把年紀了~，還能因為出席典禮展現一下身材，而收到廣大...由孟慶而 Cheer 發佈於 2020年10月5日 星期一 孟慶而在金曲獎上辣穿紅色豪開中門禮服代領獎爆紅，她胸口交叉的綁帶設計，讓孟慶而白嫩的傲人上圍呼之欲出，孟慶而一開口的溫柔娃娃音，更是讓全場都融化了，孟慶而一夕爆紅，也讓她舊照和背景全被起底，原來孟慶而畢業於政治大學新聞系，她過去曾擔任電視台記者，後來踏入演藝圈，橫跨主持和唱歌，近年她則把重心轉向幕後。 孟慶而這次是代替製作人出席金曲獎，她當時聽到「裝潢」得到最佳台語專輯獎時，是又驚又喜「故作鎮定踩著十公分高跟鞋，拖著一公尺裙襬，超怕仆街」，對於爆紅，孟慶而發文指出：「一夕之間的媒體效應，著實讓我慌了手腳」，同時，孟慶而也說：「雖然是念著柯老師準備的致詞稿，但手抖聲音更抖，所以是緊張~我沒有娃娃音的」。 孟慶而進一步提到，禮服是4天前才定裝「是禮服效果跟燈光加持啦，我後來看重播也嚇一跳！原來這麼厲害」，同時，孟慶而也強調，她除了爆乳外「我也是有在做其他事的呦。像是寫詞寫曲~製作音樂~歌唱跟說話教學啊」，最後，孟慶而預告她將在11月中推出自己的作品，呼籲大家多多支持「看看YouTube點閱破多少我再來穿一次好了」。  金曲女神孟慶而曾現身動漫展 自爆興趣釣蝦最快3分鐘1隻 訂閱影音： 中時新聞網 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201007002754-260404"}
][
{"keyword": "孟慶而", "title": ["孟子73代孫女宣布結婚 3年男友跪地求婚爆哭"], "time": ["2020-11-24 11:09"], "author": ["蕭雅文"], "content": "孟子第73代孫女孟慶而，因在金曲獎穿爆乳裝走紅，前幾天的金馬獎也不負所望，以薄紗透膚低胸禮服登場，再度辣翻眾人的眼睛。不過，喜愛她的男粉絲恐怕要心碎了，因為她即將嫁給音樂人男友Eddie。 根據《ETtoday星光雲》報導，34歲孟慶而與Eddie認識20年、交往3年，兩人同教會，都熱愛音樂，也有結婚共識，今年7月17日男友在陽台下跪求婚，讓她驚喜到落淚，馬上就答應。 小倆口預計在明年4月結婚，由孟慶而規劃，嚮往戶外婚禮或是園遊會的形式，目前還在籌劃細節中。 事實上，孟慶而今年為最佳原創電影音樂出席金馬獎時，身邊挽的男伴即是Eddie，郎才女貌的組合頗為吸睛，而且孟慶而常常在社群網站提到Eddie，像是金馬獎時她笑稱男友在照片中「Eddie老師好有戲」，也甜讚未婚夫在音樂上很有才華又努力，在頒獎典禮前不斷幫忙集氣，看得出來兩人感情相當要好。 孟慶而與未婚夫Eddie現身金馬獎。（圖／[email protected]孟慶而）  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201124002372-260404"}
][
{"keyword": "孟慶而", "title": ["孟慶而擁32D胸器急嫁郎"], "time": ["2018-10-31 04:12"], "author": ["許雅淳"], "content": "孟子的第73代孫女孟慶而（孟孟）擁有32D上圍、23吋蛇腰好身材，將於11月3日出席活動，在現場與金曲歌王羅文裕合唱，並首度披上婚紗，她表示現在有穩定交往對象，「自己一直很嚮往家庭生活，說不定明年突然閃婚也不一定。」 她提到在27歲之後，談的戀愛都是以結婚為前提交往，她從小在單親家庭長大，所以一直很嚮往能組成家庭，曾預計35歲就要生小孩，她笑說：「也是可以先有後婚，但搞不好明年就結婚了。」她也認為女生不要被年齡給限制，「等生命預備好的那一刻，就能當一個最完美的新娘。」 今年30歲的她，已做好結婚的準備，未來希望能在拉斯維加斯的大峽谷中辦婚禮，「開著一台老爺車後面拖著鐵罐，在一些親友的祝福下交換戒指」，並表示蜜月的地點都已經想好，她說：「我想去號稱離天堂最近的尼泊爾，去爬喜馬拉雅山，據說是全世界幸福指數最高的國家。」  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20181031000887-260112"}
][
{"keyword": "華碩", "title": ["不交出用戶資料 華碩霸氣關閉中國資料中心與雲儲服務"], "time": ["2018-02-12 12:47"], "author": ["黃慧雯"], "content": "依循中國大陸新《網路安全法》規定，蘋果(Apple)方面宣布將把中國使用者的iCloud資料與數據，存於中國境內，且聯合托管的「雲上貴州」公司 ，跟蘋果一樣有查看中國用戶資料的權力。相對於蘋果的「妥協讓步」，華碩(Asus)卻不願屈服，選擇宣布自5/1起停止在中國大陸的雲端機房與資料中心，不願向大陸交出使用者的資料，展現出令人敬佩的霸氣。 在中國大陸日趨嚴格的法規限制下，中國大陸許多雲端儲存服務(或稱之為網盤)陸續關閉，包含115網盤、UC網盤、新浪微盤、金山快盤、騰訊微雲等等。而蘋果也在日前宣布，中國大陸地區的iCloud將轉由大陸的雲上貴州公司負責。值得注目的是，在相同條件限制下，華碩的選擇跟蘋果很不同。 根據《中央社》報導，華碩公告：「為配合中國政府監督管理部門的互聯網存儲治理專項活動，將在5月1日正式停止上海機房服務。若是中國用戶要繼續使用華碩網盤，可以登錄專用網站並選擇重新開通帳戶至其他國家或地區的機房使用。」 對於關閉上海機房的決定，華碩雲端服務總經理吳漢章在接受媒體訪問中指出，主因就是中國法令的限制。此外，中國地區網路資料儲存的市場競爭相當激烈也是原因之一。他們在經過整體評估後才決定關閉上海資料中心。此後，華碩雲端服務在全球的資料服務中心將減為三個，分別位於台灣、盧森堡以及美國。  根據華碩統計，中國地區約占華碩雲端服務用戶10%，若關閉中國地區的服務，整體影響不會太過劇烈。且相對於蘋果將中國地區用戶的iCloud全移至中國境內的做法(不然使用者只能選擇停用)，華碩還提供願意持續使用的中國消費者可連繫客服更改設定，改連到其他地區的機房的做法，更具彈性。同時並展現了華碩保護使用者個人資料的決心。 (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20180212001968-260412"}
][
{"keyword": "神力女超人", "title": ["「神力女超人」當中的一戰真實歷史"], "time": ["2017-06-07 23:25"], "author": ["江飛宇"], "content": "改編自著名漫畫女英雄的電影「神力女超人」正在熱映中，評價叫好又叫座，可稱的上是DC漫畫電影當中，最傑出的幾部之一。這部棒極了的電影做到了好電影該有的一切，包括鮮明的人物與流暢的劇情，以及一段可以深究的故事背景：第一次世界大戰。電影中呈現了幾個一戰期間的機關槍、壕溝戰、戰機和毒氣。 大眾機械(Popular Mechanics)介紹「神力女超人」電影中的科學事實。在這部電影中，主角們對抗的反派並不是明確的大魔王，而是「化學武器」，這段劇情使這部電影具有難得的真實感。在第一世界大戰期間，雙方陣營已陷入鐵絲網和機槍的僵局，因此軍方高層確實要求科學家和工程師們尋找辦法，毒氣就是其中之一。 在第一次世界大戰當中，最早的氣體攻擊事件開始於催淚瓦斯的砲彈，這是為了試圖使敵人驅趕出戰壕，最早的催淚瓦斯是德國拜耳製藥所發明的對氯本胺，對眼、鼻黏膜處有很強的刺激性，但是不到致命的程度，這是因為當時德國還迴避日內瓦公約條文：不在戰場上使用致命性化學藥品。但也因為它並不致命，因此曾經有一名德國軍官憑著忍功了得，在催淚瓦斯煙霧中忍受5分鐘，為此贏得了一箱香檳。 就如同電影劇情，一戰期間毒氣成了戰爭的重點開發項目。(圖/DC影業) 不過隨著戰況膠著，化學武器也愈來愈致命，不再理會日內瓦公約了。1915年4月，德國在比利時境內伊珀爾(Ypres)附近的壕溝中儲存了大約6000桶的氯化氫，當風向往協約國陣地吹時，德軍釋放了這批氣體，黃綠色的毒氣立即朝法軍撲去，緊接著第二天，加拿大陣遭被毒氣襲擊，這場毒氣戰的效果相當可怕。綠霧毒死了大約1000人。 之後雙方都展開了毒氣攻擊，不過氯氣不是理想的戰場武器，因為它需要夠高的濃度才有威力，使用量很大，還需要好幾天的時間貯備。很快的，化學家又發明了新一代的毒氣，就是極毒的「光氣」(phosgene)，它聞起來像乾草，而毒性是氯氣的10倍！雖然如此，被稱為「毒氣之王」不是它，而是是隨後開發出來的芥氣(mustard gas)。 電影當中的「毒藥博士」(Doctor Poison)一直致力研發的超級毒氣就屬於芥氣， 它的毒性並不特別強，但是對人體組織會產生極強的刺激反應，會起紅疹和水泡，令人生不如死，因此被稱為糜爛性毒劑。電影當中的超級芥氣據說是與氫氣合成的「氫芥氣」，可以穿破防毒面具並燃燒，這種想法在當年確實有思考過，不過電影中的氫芥氣並不存在，倒是有一種稱為「氮芥」(Nitrogen mustards)的化學劑。 原先發明氮芥也是為了作戰之用，但是出乎意料的，它的故事變成一場救人故事。一戰結束後，耶魯大學的兩名醫生發現，吸到氮芥的受害者白血球數量低於正常值，他們立刻意識到氮芥對白血球特別有毒，這當然對健康有損，但是也可以發展成治療白血病的一種形式。直到現在，氮芥的衍生物仍然是治療白血病的療程之一。 齊柏林-史達肯R.VI轟炸機，是當時的空中巨無霸，可以攜帶2噸的炸彈，也曾經跨海轟炸英國。(圖/網路) 除了化學武器，電影末尾的高潮涉及到另一件技術武器：巨型轟炸機。在一戰爆發以前，飛機仍然是極為新穎的玩具，沒有第一時間應用戰場，直到砲兵部隊利用飛機對敵方陣地進行偵察，這成為飛機在戰場第一個主要功能。到了1911年，一名義大利飛行員朱利歐．蓋沃迪(Giulio Gavotti)在機艙裡帶了幾枚手榴彈，並且對土耳其陣地投擲，完成了航空歷史上的第一次轟炸任務。不久之後，飛機就開始攜帶炸彈，由飛行員擲出，當時的轟炸方式就如同電影當中，男主角史提夫偷走德國飛機時，拿著炸彈對德國基地一陣丟擲那樣。 1918年，德國研發出多引擎重型轟炸機，使攻擊數百英里之外的敵方城市成為可能，就是哥達GV(Gotha G.V)轟炸機，不過這還不是德國的最高境界，齊柏林-史達肯R.VI(Zeppelin-Staaken R.VI)才是當時的巨無霸飛機，這架四具引擎的雙翼怪物全長22公尺，翼展達到42公尺，可搭載4500磅(2噸)的炸彈，在一戰期間，對比利時與倫敦進行多次轟炸，其間竟然沒有一架被擊落，所有損失都是降落失敗造成的。 雖然一戰有毒氣彈、重型轟炸機，但是奇怪的是，整個一戰期間，德軍卻從未在轟炸機裡搭載毒氣彈，或許是神力女超人的功勞吧？不過英國確實對此事非常擔心，到 1920年代，英國倫敦開始流行購買防毒面具，並且普及到各種尺寸，包括兒童尺寸、防毒育嬰車，甚至還有竉物用的，以及馬匹用的，到了二戰爆發，英國也是一直在毒氣攻擊的恐慌下，僅管從未發生。 雖然第一次世界大戰在1918年結束，神力女超人也擊敗了對手阿瑞斯，但不幸的是她並沒有阻止化學武器的發展，事實到上到了今天，許多國家仍然貯有大量的毒氣彈，而且新的毒氣彈比第一次世界大戰的原始化學藥劑更致命。 文章來源：The Real Story of the World War I Poison Gas in 'Wonder Woman'  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20170607006109-260408"}
][
{"keyword": "神力女超人", "title": ["《神力女超人1984》4度延檔 暫敲聖誕節上映"], "time": ["2020-09-12 15:13"], "author": ["江珮瑜"], "content": "受新冠肺炎持續影響，《神力女超人1984》上映日期一直拿不定，12日再次傳出第4度延檔消息，由目前的10月2日中秋節檔期，移至12月25日聖誕節檔期。華納兄弟移動檔期之後，接下來到10月底皆沒有任何好萊塢大片，全台票房破2億的諾蘭燒腦鉅作《天能》將有機會爭取更長時間的映期。而「甜茶」提摩西夏勒梅（Timothée Chalamet）和張震等人主演的科幻大片《沙丘》目前則維持12月18日的上映日。 《神力女超人1984》從原定去年11月上映計畫，一路改至今年12月登場，導演派蒂珍金斯（Patty Jenkins）表示：「我和女主角蓋兒加朵都很愛全世界的神力女超人粉絲，你們的期待讓我們很高興想盡快讓你們欣賞。正因為我知道重要性，所以希望你們不要介意再等一下，新的上映日期是聖誕節，我等不及在假期跟你們在戲院裡看片！」台灣檔期則需等華納兄弟台灣分公司宣布。 《神力女超人1984》由蓋兒加朵再度扮演「神力女超人」，前集領便當的男主角克里斯潘恩則再度復活，大反派「豹女」由克莉絲汀薇格主演，其他演出還包括佩德羅帕斯卡所演出的富商，也會在片中以反派姿態登場。  (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200912002459-260404"}
][
{"keyword": "樹林高中", "title": "樹林高中爆集體作弊！20學生LINE群名「慶生會」傳送英文答案", "time": ["2020-12-18T11:13:00+08:00"], "author": [[]], "content": "▲樹林高中發生學生集體作弊事件。（圖／翻攝樹林高中官網） 記者崔至雲／台北報導 新北市樹林高中傳出高二學生在第二次段考以手機LINE群組傳送答案集體作弊事件。校長曹永央今（18日）向《ETtoday新聞雲》記者證實此事，並表示，目前查獲該群組有20多名學生，但橫跨不同班級，因此涉及近70位學生，現在還在查核階段，最快下周將送重大獎懲委員會。 曹永央說明，上上禮拜第二次段考、英文科的時候，發現有學生有舞弊情況，校方隨即清查，發現該群學生以「慶生會」、「學術研討會」名義邀同學加入，被發現在英文科考試以手機LINE群組傳送非選題答案，目前調查尚未結束，因此還未公布懲處名單及內容。 [廣告] 曹永央表示，目前已個別詢問全組內的學生，發現學生分為類型，一小群為主要leader，負責傳送答案等；第二群人為加入群組，但是沒發表意見；第三群人則自稱完全沒有在考試時間看群組。 曹永央說，目前除了聽取學生口供外，校方還會比對學生該科答案，待交叉比對後，會要求教務處提供處分建議案，並送給校方重大獎懲委員會。 對於部分家長認為校方沒有及時處理，曹永央澄清，校方絕對不會「高高舉起輕輕放下」目前已是嚴查速辦，不迴避也不隱瞞，希望花多一點時間清楚查處，才可以獲得大家滿意的結論。 曹永央最後也表示，學校發生集體作弊令人難過，但是校方將面對解決，不容許再發生，因此校方也誠心檢討，包括督促老師善盡監考職責、檢討學生手機的校園攜帶規定及使用時機，落實品德校訓。 【你可能也想看】 ►明年也能用！全台5大旅遊補助攻略 適用對象一次看、最高補助6000 ►先筆記！櫻花隧道「淡水8大耶誕燈飾」19日點亮 一張位置圖秒懂 ►一個台灣兩個世界！北宜「半個月降雨」破千毫米 這3地方雨量掛零 ►提告蘇偉碩反萊豬言論！食藥署長：難道做政府只能讓他一直講？", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879116.htm"}
][
{"keyword": "孟慶而", "title": ["孟子73代孫女「重現爆乳裝」出席金馬？她親解了 "], "time": ["2020-10-22 09:03"], "author": ["蕭雅文"], "content": "孟子第73代孫女孟慶而出席今年金曲獎，因穿著一襲紅色開中門禮服引起關注，成為典禮全場最大「嬌」點；她最近接受媒體專訪，預告將出席金馬獎，至於會不會再度耍辣，孟慶而回答了。 孟慶而出道8年，近幾年轉幕後製作，今年替拿下金曲最佳台語專輯獎的濁水溪公社代領獎，由於打扮火辣美豔，禮服胸口交叉綁帶設計，使雪白上圍呼之欲出，一開口的溫柔嗓音，又讓許多網友耳朵懷孕，紛紛詢問這位大美人到底是誰。 孟慶而出席金曲獎穿爆乳裝聲名大噪。（圖／[email protected] cheermonmon） 一夕之間爆紅，令孟慶而措手不及，坦言：「我後來看重播也嚇一跳！原來這麼厲害」強調自己沒有那麼雄偉，全靠禮服效果和燈光加持。孟慶而也強調，她除了爆乳外「我也是有在做其他事的呦。像是寫詞寫曲～製作音樂～歌唱跟說話教學啊」，最後，孟慶而預告將在11月中推出自己的作品，呼籲大家多多支持「看看YouTube點閱破多少我再來穿一次好了」。 她近日被《三立新聞網》採訪，透露其公司入圍「最佳原創電影配樂」，預告將參加下個月的金馬獎，加上節目邀約不斷，拚命健身練體態，至於會不會走紅毯，孟慶而賣關子：「「請粉絲們敬請期待。」 孟慶而將出席下個月的金馬獎，近期積極健身。（圖／[email protected] cheermonmon）  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201022002174-260404"}
][
{"keyword": "米可白", "title": ["米可白藏失婚1年 七夕自曝行程身邊有政治人物男伴"], "time": ["2020-08-26 13:18"], "author": ["蔡曉婷"], "content": "米可白和黃偉哲市長合影。（圖／翻攝自米可白臉書） 🌟～我的七夕情人節行程～🌟 由台南重量級嚮導 黃偉哲 黃市長的陪伴～太幸福了⋯🥰🥰🥰 吃飽飽～玩飽飽～市府&經發局，還準備好多伴手禮讓我帶回家⋯台南不只美食多，最多的是「人情味」～好熱情的台南👍👍👍👍 #好喜歡台南喔 #社交距離1點5公尺 我被黃偉哲 黃市長 圈粉了由米可白發佈於 2020年8月25日 星期二 34歲米可白（前藝名：葡萄姐姐）和身價上億的尾牙大王謝銘杰6年前結婚，近年因夫妻倆少同框，常傳婚變，最近她終於鬆口認了和老公早在去年7月簽字離婚。昨(25日)逢七夕情人節，她在臉書自曝行程，原來是她受邀為台南旅遊代言，還跟市長黃偉哲手靠手，直呼：「我被黃偉哲黃市長圈粉了」。 媒體近來常問起米可白婚變傳聞，她當時回應：「我還跟4條狗住在一起」，本月6日深夜她在臉書投下震撼彈，親口證實已和丈夫離婚，坦言心裡有不捨，至今仍無法用「前夫」稱呼對方，「但婚姻的相處只有當事人最清楚，我們和平的分開、也真心的祝福彼此」，不願多談主因。 而謝銘杰後來開腔，提出兩點聲明支持米可白，也說不適應叫她「前妻」，強調「無任何生小孩不生小孩的問題」，「我們也無任何的不愉快」。而米可白後來被挖出曾抱怨和老公房事不同調，她蜜月求歡被拒，疑埋下離婚導火線。 米可白昨走出陰霾，自爆情人節行程到台南玩了一圈，「由台南重量級嚮導黃偉哲黃市長的陪伴～太幸福了⋯吃飽飽～玩飽飽～市府&經發局，還準備好多伴手禮讓我帶回家⋯台南不只美食多，最多的是『人情味』～好熱情的台南」，並強調兩人還是有保持1.5公尺社交距離，黃偉哲則回她：「下次一定要再來！在地嚮導準備好了」，米可白開心說：「謝謝市長的照顧」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200826003041-260404"}
][
{"keyword": "日盛金", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/tag/%E6%97%A5%E7%9B%9B%E9%87%91/"}
][
{"keyword": "麻古茶坊", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/tag/%E9%BA%BB%E5%8F%A4%E8%8C%B6%E5%9D%8A/"}
][
{"keyword": "神力女超人", "title": ["《神力女超人2》閃疫改8月上映"], "time": ["2020-03-26 04:10"], "author": ["江珮瑜"], "content": "繼《花木蘭》、《007：生死交戰》、《玩命關頭9》、《黑寡婦》等大片因新冠肺炎疫情延檔後，原訂6月5日上映的《神力女超人1984》也鄭重宣布至8月14日上映，34歲的女主角蓋兒加朵（Gal Gadot）在IG發文表示：「在這個黑暗和恐怖的時刻，我期待更光明的未來，讓我們能再次共享電影的力量。希望每個人都平安，向所有人獻上我最真摯的愛。」 此次延檔是《神力女超人1984》第2次延檔，最早原訂去年11月上映，不過當時發行商華納兄弟認為首集電影在夏天獲得巨大成功，因此把電影移至隔年夏天再上，如今8月上檔，也算符合片商的期待。華納兄弟董事長托比艾默里奇（Toby Emmerich）表示：「我們希望屆時上映全世界會變得更安全、健康。」 此外，同樣屬華納兄弟發行的冒險動畫片《狗狗史酷比！》、改編舞台劇電影《紐約高地》、溫子仁恐怖片《Malignant》也宣布撤檔，新檔期尚待公布。至於名導克里斯多福諾蘭（Christopher Nolan）預計7月17日上映的全新科幻驚悚鉅作《天能》檔期則維持不變。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200326000832-260112"}
][
{"keyword": "孟慶而", "title": ["孟子73代孫女爆乳6連發 挺32D胸器開中門 高岔開到腿根超辣"], "time": ["2020-11-24 22:30"], "author": ["周郁蘋"], "content": "View this post on Instagram A post shared by 孟慶而/孟孟 (@cheermonmon) 孟子第73代孫女、女星孟慶而在上個月以一身爆乳裝出席金曲代領獎爆紅，而在日前的金馬獎上，孟慶而也不負所望、辣穿薄紗透膚長版禮服登場，孟慶而在下午則一口氣連曬6張爆乳禮服照，她辣挺32D胸器，其中一套還重現在金曲獎上的開中門爆乳禮服，畫面讓人眼睛大吃冰淇淋。 孟慶而今（24日）在IG連曬6張爆乳禮服照，有一套是她在金馬獎上穿的金色薄紗透膚長版禮服，以及寶藍色細肩深V禮服，而她的下身也很有看頭，裙擺全是透膚材質，一雙筆直美腿若隱若現。 最吸睛的莫過於，孟慶而身穿亮粉色開中門禮服，她胸口交叉的綁帶設計，讓孟慶而白嫩的傲人上圍呼之欲出，腰部收緊設計更顯她的纖細身材，接著往下一看，裙襬還有辣開高衩，孟慶而腿根全都露，這套禮服彷彿重現孟慶而的金曲戰袍。 孟慶而上個月以身穿紅色、胸口交叉的開中門禮服爆紅。（圖／取材自孟慶而Instagram） 同時，孟慶而也感性提到：「我知道我的照片比較性感，但不代表我無腦，不代表我沒有專業，不代表我不善良，更不丟祖宗的臉」，孟慶而強調，她的性感是有質感、美感和符合場合的「但若你不認同，我也尊重，並且我下次會更加油呦。」  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201124004630-260404"}
][
{"keyword": "新竹燈會", "title": ["新竹市2021台灣燈會設6大燈區 主燈區在新竹公園"], "time": "2019/11/08 21:17", "author": [[]], "content": "新竹市政府主辦2021台灣燈會，交通部長林佳龍（左一）今天到新竹市視察，也對竹市主辦台灣燈會很有信心，認為可做為未來都會區辦台灣燈會的典範。（記者洪美秀攝） 2019/11/08 21:17 ［記者洪美秀／新竹報導］新竹市議會今天要求市府針對2021台灣燈會進行專案報告，包括市府將編列4.5億元預算投入各項活動，同時確定台灣燈會主燈區將設在新竹公園，且會規劃古蹟群與舊城區、文化燈區、隆恩圳燈區、中央公園燈區和站前燈區，預估每天會有500輛接駁車輛，紓解市區交通壓力，期許透過蛋黃區的遊客消費行為，帶動舊城區的觀光潛力。新竹市政府主辦2021台灣燈會，由文化局長黃竫蕙報告市府規劃內容，目前燈會時間是在2021年2月26日到3月7日，共10天，這是新竹市改制後首次舉辦台灣燈會，除會把人潮帶入城區四周，提高觀光效益外，更會利用城市古蹟群和在地高科技產業，結合歷史文化與光雕科技，做為未來10年台灣燈會舉辦的典範。請繼續往下閱讀... 文化局表示，將設置6個燈區，包括A：車站燈區，以火車站為主，展現科技投影和光雕。B：護城河燈區，以古蹟群和舊城區為主。C：文化燈區，會以傳統文化和燈藝競賽為主。D：隆恩圳燈區，以國際徵件和科技競賽燈區為主。E：東大路軸線，主要是花車遊行路線，並打造新竹燈會大道。F：公園燈區，則是中央燈區，會以主燈和副燈為主。文化局強調，未來台灣燈會所展現的各種燈區或光雕，大都會成為永久光環境，也會透過燈會花車遊行及表演，吸引外地人潮。目前預估經費由市府編列4.5億元，也會向中央爭取經費，同時也會提供交通接駁動線，每天會動用500輛接駁車，協助引導境外進入的車輛，並讓賞燈人潮進入舊城區旅遊、消費，為在地商家注入商機與人潮。交通處則強調，會利用高鐵、台鐵及公路接駁等方式進行轉乘接駁，目前已進行交通接駁規劃的招標案，會提早規劃因應，將車輛引導到燈區外圍，並透過接駁，將人潮帶入燈區。新竹市議會各黨團也表達對台灣燈會的期待與要求，要求市府多爭取中央經費，減輕市府財政負擔，同時要做好交通接駁規劃，將對市民的交通影響降到最低。 新竹市政府主辦2021台灣燈會，其中主燈及副燈將位在新竹公園。（記者洪美秀攝） 新竹市政府主辦2021台灣燈會，東門圓環所屬舊城區和護城河都會是6大燈區之一。（記者洪美秀攝）", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/2971894"}
][
{"keyword": "米可白", "title": ["米可白穿白紗絕美轉圈！前後都開深V 轉正面傲人上圍超養眼"], "time": ["2020-07-09 09:28"], "author": ["周郁蘋"], "content": "米可白近期主演兩部戲《我在你心裡》、《生生世世》，她緊接著再拍八點檔《一個屋簷下》，戲劇成績驚人，而樂於分享生活大小事的米可白，她也在昨（8日）晚曬穿白紗影片，只見禮服前後都開深V，而當米可白轉正面時，她傲人上圍超養眼。 米可白昨在臉書曬穿白紗影片，她發文直呼喜歡「服裝師姐姐真的很用心，3套禮服都挑戰我的穿衣極限～」，只見米可白穿著白紗開心轉圈，而她的禮服前後都辣開深V，米可白不只放送美背，而當她轉正面時，胸前深V讓她的傲人上圍全都露。 米可白的好身材讓網友眼睛大吃冰淇淋，而她發文也標記「#一個屋簷下 #徐小敏」，應是為戲穿白紗，粉絲更是狂讚：「透明感很性感！超美的啦！」、「很適合駕馭白色禮服」、「很適合妳耶」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200709001539-260404"}
][
{"keyword": "米可白", "title": ["米可白深夜宣布離婚 與身價上億尾牙大王6年婚破局 "], "time": ["2020-08-06 23:33"], "author": ["吳玫穎"], "content": "女星米可白（葡萄姐姐）深夜突拋震撼彈，宣布與身價破億的尾牙大王老公謝銘杰離婚，「本來想灑脫的跟大家說我已經離婚的消息，但心裡還是有許多不捨。」證實6年婚姻遺憾破局。 其實米可白離婚有跡可循，她今年5月為8點檔《生生世世》宣傳，曾在記者會被問起婚姻狀況，當時她僅回答：「和老公還住一起。」事後更在臉書上PO文感嘆「默默的想⋯唉一聲」，當時就被質疑婚姻觸礁。 米可白臉書全文： 本來想灑脫的跟大家說我已經離婚的消息，但心裡還是有許多不捨。 也許很多人會覺得成為「夫妻」是一件不容易的事，需要一些勇氣和衝動，為何不再努力看看呢？但婚姻的相處只有當事人最清楚，我們和平的分開、也真心的祝福彼此。 到現在仍然無法用「前夫」來稱呼他，對我來說他更像我的老師、我的摯友、我的知己，我稱呼他為「四寶的爸爸」。 現在的我34歲了，這34年來對我最疼愛的除了我爸媽，再來就是「他」了。謝謝「四寶爸」對我的照顧與包容，總是給我最好的一切，支持我想做的每一件事。謝謝你～曾經帶給我的幸福，未來我會更加堅強、更加努力！我會照顧好自己，你永遠都是我最親的「家人」。 謝謝婆婆和公公，以及全家人對我的照顧，對不起，讓你們失望了。我真的很珍惜和你們相伴的日子，也很珍惜曾經是家人的你們。 謝謝媒體大哥大姐及朋友們一直以來對我的照顧和關心，我的私事微不足道，所以對於私生活都很低調，更不希望我的私事會模糊了新戲宣傳的焦點，以及影響大家對劇組夥伴們辛苦拍攝出來成果的關注。 我現在很好，繼續努力拍戲，也希望很快又有好的作品跟大家分享。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200806006257-260404"}
][
{"keyword": "米可白", "title": ["米可白：我實在太討厭他了 揭尾牙大王當年這樣追到她"], "time": ["2020-08-07 00:15"], "author": ["吳玫穎"], "content": "演藝圈喜事不斷 米可白老公是怎麼追到她的？ 訂閱影音： 中時新聞網 34歲女星米可白（舊名：葡萄姐姐）深夜突然拋出震撼彈，證實與身家上億的「尾牙大王」謝銘杰6年婚破局，更直言對不起公婆，抱歉讓他們失望了，字字句句令人心疼不捨。過去米可白上中天《SS小燕之夜》，回憶與老公相識過程，更直言對方無論舉止跟打扮都相當老成，還曾經連續寫了1個多月的電子郵件給她，讓米可白火大直接封鎖。 米可白當年因為活動認識謝銘杰，但對男方不僅不來電，還一度將對方封鎖，「因為爸媽一直說好的，我就越討厭他！」、「我實在太討厭他了」，連過年特地到米可白家裡的餅店幫忙，站了6、7個小時，沒得到佳人慰問就算了，還反遭米可白大白眼。 不過最終謝銘杰還是如願抱得美人歸，在2014年彰化跨年活動上求婚米可白成功。米可白說謝銘杰追了他2年，就跟她說：「我是結婚為前提交往。」後來米可白父母得知兩人要結婚，語重心長地交代：「如果你要娶我女兒，你要好好照顧她。」未料這段婚姻僅維持6年，就宣告破局。  (中時新聞網) #米可白 #謝銘杰 #米可白離婚 #", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200807000071-260404"}
][
{"keyword": "麻古茶坊", "title": "麻古茶坊推出米其林星級飲品 「芝芝芒果果粒」讓你帶著走", "time": ["2020-04-25T11:00:00+08:00"], "author": [[]], "content": "▲芝芝系列新品為去年全台人氣票選冠軍（圖／翻攝麻古茶坊臉書專頁） 記者蔡名翔／綜合報導 繼去年IG瘋狂洗版、眾人引頸期盼下，麻古茶坊「楊枝甘露2.0」復刻版千呼萬喚始出來，同期上市的「芝芝芒果果粒」為去年全台人氣票選冠軍的芝芝系列新品，「drinking dessert」挑戰外帶飲品界之不可能的任務。 「芝芝芒果果粒」以米其林星級餐廳內服務的最美句點之姿、如同切一口芒果起司千層蛋糕、啜飲一口炎夏的氣息。從喜瑪拉雅山玫瑰鹽與紐西蘭起司濃厚奶蓋的完美比例結合、到陽光暖黃的愛文芒果果肉，最底端的茉莉茶香凍，把消費者推進了滿池芒果風情、帶入撲鼻起司香的花園地。 [廣告] ▲芝芝芒果果粒有「米其林星級甜品」之稱。（圖／麻古茶坊提供） 點一杯「芝芝芒果果粒」、一杯「楊枝甘露2.0」，相遇整顆芒果的香郁在鼻腔慢慢散漫遊走的旅程，為2020年必不可錯失的兩道飲品甜品，兩款產品上市將於4月20日分別在北中南指定門市「台北信義店」、「台中河南店」、「高雄裕誠店」搶先開賣，並於4月25日於全台麻古茶坊開始同步販售。 麻古茶坊自2008年於台灣創立並於2011年開放加盟至今，在台灣已有160餘家分店，今年3月更於高雄裕誠店開立出三代店型，以簡潔優雅的白色與強調熱情服務的紅色兩主色引領外帶飲品界的最新風潮，更預計在2020年登陸日本東京。 ▼除了芝芝芒果果粒，更加碼推出楊枝甘露2.0。（圖／麻古茶坊提供）", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20200425/1699630.htm"}
][
{"keyword": "神力女超人", "title": ["【政新鮮】許淑華穿神力女超人裝 首曝內心真實感受"], "time": ["2020-12-11 21:27"], "author": ["莊雅婷"], "content": "國民黨立委許淑華（左）。（圖／本報系資料照） 【政新鮮】許淑華談神力女超人裝扮片段，從5分55秒開始。 訂閱影音： 中時新聞網 國民黨立委許淑華因出眾外貌、傲人身材，每回現身都成民眾焦點，不僅擁有廣大粉絲，更獲封「神力女超人」稱號，她在中時新聞網節目《政新鮮》提到，當時要站在這麼多萬人前面耶，當然心裡會有點疙瘩，「因為畢竟我已經40幾歲了喔」。 許淑華還原當時現場時談到，因為那時候韓總在選高雄市長的競選場合，其實是非常熱鬧的，也非常歡樂，「我們就是希望讓高雄市長選舉的氛圍可以熱鬧一點，所以我覺得我們就是用娛樂的方式，然後也大家輕鬆一點，然後讓場子可以更熱，其實沒有什麼特別的啦。」 不過，許淑華也直言，自己距離那時候在穿這種這麼少衣服的時候，就是23歲選中國小姐，那時候自己穿泳裝也不覺得怎麼樣，畢竟那時候年輕嘛，但事隔20幾年，要再穿這麼少，而且身分又是政治人物了，是比較不一樣的感受。 許淑華進一步說，但是也因為是選舉的場合，大家也沒有那麼嚴肅，所以覺得KUSO一下、好玩一下是沒有關係的，不過確實那個時候要上台是很掙扎的啦，因為從政之後，大家年紀也大了嘛，衣服當然就穿得比較莊重一點，不過大家眾志成城，希望共同成就一件事情的話，就不需要想那麼多。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20201211005590-260407"}
][
{"keyword": "神力女超人", "title": ["《神力女超人1984》4延檔改耶誕節上映"], "time": ["2020-09-13 04:10"], "author": ["江珮瑜"], "content": "受新冠肺炎持續影響，《神力女超人1984》12日再次傳出第4度延檔消息，由原本10月2日中秋節檔期，移至12月25日耶誕節檔期。片商華納兄弟移動檔期之後，全台票房破2億的諾蘭燒腦鉅作《天能》將有機會爭取更長時間的映期，「甜茶」提摩西夏勒梅（Timothee Chalamet）和張震等人主演的科幻大片《沙丘》則維持12月18日的上映日。 《神力女超人1984》從原定去年11月上映，一路改至今年12月登場，導演派蒂珍金斯（Patty Jenkins）表示：「我和女主角蓋兒加朵（Gal Gadot）都很愛全世界的神力女超人粉絲，你們的期待讓我們想盡快讓你們欣賞。正因為我知道重要性，所以希望你們不要介意再等一下，新的上映日期是耶誕節，我等不及在假期跟你們在戲院裡看片！」  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200913000578-260112"}
][
{"keyword": "米可白", "title": ["前夫爆桃花多、蜜月拒絕求歡 米可白離婚一年疑「舊情未了」"], "time": ["2020-08-12 08:05"], "author": ["蘇士亨"], "content": "米可白6日宣布和「尾牙大王」謝銘杰離婚，2人更在去年7月就簽字離婚，五年婚姻宣告結束，雖然看似和平離異，但據悉除了兩人房事不順之外，桃花運極佳的謝銘杰更是常讓米可白獨守空閨，如今離婚後則搬到博愛特區小套房，與狗過著豪門夢碎的獨居生活。 米可白前夫宣布兩人離婚後，曾強調「生不生小孩」並非導火線，不過夫妻倆似乎早就沒有最初的激情，米可白也曾在節目上爆料結婚蜜月時，老公寧可跟男性友人徹夜聊天，也不願意回房間「做人」，對她主動求歡也是「性」致缺缺，此外更傳出謝銘杰異性緣太旺，即便米可白不滿但為了維護夫妻關係，也只能忍耐委曲求全。 根據《鏡週刊》報導，米可白在4月就搬進北市博愛特區小套房，而且還是連夜搬家，可見她不想讓婚變消息曝光，而此套房只有十幾坪，比起離婚前住的豪宅，規模縮減許多，日前米可白返回新住處時，開車接送的疑似就是前夫謝銘杰，兩人似乎仍維持良好互動，對此她則不願做出任何回應。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200812001828-260404"}
][
{"keyword": "神力女超人", "title": ["《神力女超人1984》《蝙蝠俠》預告釋出 DC宇宙熱血噴發"], "time": ["2020-08-23 18:42"], "author": ["江珮瑜"], "content": "【神力女超人1984】中文官方主預告 訂閱影音： 中時新聞網 【蝙蝠俠】DC FanDome 前導預告 DC漫畫的全球最大粉絲線上盛會「DC FanDome」在台灣時間23 日凌晨 1 點開始舉行，當中曝光多部大製作電影預告，其中眾所注目的《神力女超人1984》也釋出官方主預告，當中可見到經典反派「豹女」，只見她有著獵豹的速度與感官，使出銳利爪子在黑夜裡與蓋兒加朵（Gal Gadot）扮演神力女超人對打，相當強悍兇猛。 「豹女」由克莉絲汀薇格（Kristen Wiig）主演，此外電影另一反派麥斯威爾洛德則由佩特羅帕斯卡飾演。《神力女超人1984》故事設定於1980年代，神力女超人60多年來孑然一身、低調地在這個世界上過活，已讓她變得飽經世故，更加成熟睿智。在前集身亡的男主角克里斯潘恩也驚喜回歸，再度復活與她談情。 豹女也是導演派蒂珍金斯（Patty Jenkins）最喜愛的反派角色之一，她認為：「豹女絕對應該是下一個出現的反派，而麥斯威爾洛德最擅長的就是主導情勢的發展，一現身總會造成極大的破壞，他是個讓事情一發不可收拾的最佳催化劑。」《神力女超人1984》10月2日在台上映。 此外，由勞勃派廷森（Robert Pattinson）主演的新代《蝙蝠俠》電影也在「DC FanDome」公布前導預告，也確認了該片有如先前曾被外界所提的漫畫「漫長的萬聖節」以及導演麥特李維斯所提及的影史驚悚黑色電影「唐人街」一樣，皆會以一樁謀殺案為主，讓初出茅廬的「蝙蝠俠」成為偵探，暗中協助警方完成案件，而諸多反派如「貓女」、「企鵝」以及「謎天大聖」也將在電影中現身。電影目前仍在拍攝中，預計於2021年10月上映。 神棍拿情趣品當法器 稱「混合體液神力加倍」性侵失戀女 環保女老闆啪啪人夫數不清 爽搭「愛之遊艇」八里到平潭 (中時 ) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200823002963-260404"}
][
{"keyword": "米可白", "title": ["米可白豪門婚6年無子 昔曝「主動求歡」被拒"], "time": ["2020-08-07 08:45"], "author": ["黃詩淳"], "content": "米可白6日深夜拋出震撼彈，宣布和身家上億的「尾牙大王」老公謝銘杰去年已離婚，6年婚畫下句點，其實，兩人婚後就鮮少同框，生子進度始終沒下文，米可白也曾在節目坦言「主動求歡」被拒。 米可白承認是在和平的情況下協議離婚，原因則是兩人生活形態差異大，加上各自忙事業，感情漸漸淡了，不過有媒體報導，謝銘杰表示分開主因是和生子問題有關，他也發聲明駁斥，強調兩人離婚「無任何生小孩不生小孩的問題」以及「我們也無任何的不愉快」。 其實，米可白婚後6年沒有生孩子，她也常被問肚皮進度，但近幾年她都表示想先衝刺事業，不過新婚時她曾有意願努力做人，她上節目分享，本想趁到義大利蜜月求子，沒想到老公竟帶結拜兄弟夫妻同行，每晚更和兄弟在酒吧喝酒聊天，讓米可白獨守空閨。 甚至米可白連續好幾個晚上主動求歡，卻遭老公回「早點睡」拒絕，講完就躺平睡覺，讓她委屈大喊「我肚皮都沒動靜」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200807001357-260404"}
][
{"keyword": "神力女超人", "title": ["神力女超人進化了愈加孤單"], "time": ["2020-05-03 04:10"], "author": ["徐定遠"], "content": "預計8月上檔的《神力女超人1984》，將前作的一戰時序拉至五光十色的1984年，「神力女超人」蓋兒加朵（Gal Gadot）對《Empire》雜誌表示，她認為首部電影的成功，對所有參與成員都是個意外。 蓋兒認為，當時未經試練的雜牌軍，現在就要面對續集的壓力，她卻期待這次挑戰：「因為大家已經認識這個角色，也因為她身處於和之前迥異的時空中，能探索的範疇就更寬廣，對身為演員的我來說，也希望能更深入挖掘、展現她的旅程。」 「在第一部電影中，我們看到了這個角色的誕生，但我們沒有那麼多時間去深入挖掘角色內在。」蓋兒透露，新作中的神力女超人本尊「黛安娜」，在華盛頓特區的史密森尼博物館工作，一邊借地利觀察美國政府的動靜，另一方面則趁工作之便，留意著任何危險古物神器的出現，畢竟這是個各路神祇與凡人同行的世界。然而黛安娜看似融入常人生活，實際上她卻比初來乍到時還要疏離這個世界。 「黛安娜」利用她的能力行俠仗義，但絕不讓人發現她的存在，也因她在上集失去太多親友，也極力避免讓任何人與她親近，「第一部電影的主題是轉大人，描繪黛安娜如何成為神力女超人。」 蓋兒表示，前作中的黛安娜充滿無知的天真，但在新作中的她已經徹底改變，「黛安娜進化了，更成熟也更睿智，但她非常孤獨，她失去了所有的戰友，變得心房深鎖，直到一件瘋狂的事發生。」 蓋兒口中的瘋狂事件，是黛安娜原本在前作壯烈犧牲的戀人「史提夫崔佛」克里斯潘恩（Chris Pine），他竟神祕地死而復生，2人的地位在新作中完全翻轉，換成黛安娜要帶領史提夫認識這個他陌生的80年代，克里斯笑說：「我很久沒演過誠懇的角色了，通常我這種年紀的演員會被要求演出憂國憂民、眉頭深鎖的類型。」 《神力女超人1984》當然不會只有戀人相聚的粉紅泡泡，這次神力女超人需要面對2大威脅，一是克莉絲汀薇格（Kristen Wiig）飾演的「豹女」，及佩特羅帕斯卡（Pedro Pascal）飾演的富商「馬克斯威爾洛德」，2個角色都是漫畫中的重量級反派，預告中還出現神力女超人在漫畫中經典的黃金戰服，蓋兒透露，有著翅膀的新戰甲看來雖美，「但非常不舒服」。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200503000517-260112"}
][
{"keyword": "米可白", "title": ["米可白整理家裡賣包包 認了「我就是那麼衝動」"], "time": ["2020-08-13 09:06"], "author": ["周郁蘋"], "content": "米可白日前發文認了與「尾牙大王」謝銘杰在去年離婚，雙方5年婚姻畫下句點，恢復單身的米可白寄情於工作，愛毛孩子的她與不忘為流浪犬盡心盡力，米可白不惜賣掉包包捐4萬給公益單位，也讓她直呼：「好吧！我就是那麼衝動」。 公開恢復單身的米可白一如往常在網上分享生活日常，並為流浪犬盡心盡力，幫牠們找到好人家，米可白昨（12日）就發文透露，她整理家裡時，把用不到的包包給賣了，加上她日前如願送養狗狗「熊熊」，米可白更為此把賣包包的錢捐出來還願。 米可白昨天就捐了4萬元給公益單位，她也直呼：「我心裡很開心，因為我送養的孩子很幸福，這一切都值得了」，儘管米可白知道自己很衝動，不過她也標記「#我喜歡我的衝動」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200813001439-260404"}
][
{"keyword": "米可白", "title": ["米可白認離婚 洩曾求歡被拒"], "time": ["2020-08-08 04:10"], "author": ["許政榆"], "content": "米可白（右）和「尾牙大王」謝銘杰昔日恩愛情景不再。（資料照片） 米可白6日深夜於臉書宣布和「尾牙大王」謝銘杰離婚，2人早在去年7月已簽字離婚，結束5年婚姻，米可白直言對不起公婆，讓他們失望了。他們結婚多年沒生小孩，傳出因此壓力太大，對此謝銘杰也發出2聲明否認，強調「無任何生不生小孩的問題」及「我們也無任何的不愉快」。 米可白離婚傳聞多時，從2016年起就有消息指出，夫妻倆鮮少同框出席聚會，米可白也從未在社群網站分享放閃照片，形單影隻到友人誤以為她單身。今年5月，米可白宣傳台視八點擋《生生世世》，受訪時被問到是否和老公住一起，她僅說「我還跟4條狗住在一起」，沒多加琢磨，就怕模糊焦點。 懇求媒體別跟拍 經紀人表示，米可白與前夫在平和狀態下協議離婚，目前關係良好，仍像好友、家人般關心對方，離婚原因是生活型態差異大，生活沒交集，各自事業和生活也有不同方向，雖感情變淡仍互相珍惜。離婚後，米可白另覓住處，今年6月正式分居，她帶走1隻愛犬，偶爾會回前夫家看其他3隻狗。證實離婚消息後，米可白一舉一動受關注，她7日在臉書發文，懇求媒體別跟拍。 剛新婚時，米可白曾努力做人，她當時上《2分之一強》節目分享，本想趁著去義大利蜜月求子，沒想到老公竟帶結拜兄弟夫妻同行，每晚更和兄弟在酒吧喝酒聊天，讓她獨守空閨。她連續好幾個晚上主動求歡，卻遭老公回「早點睡」拒絕，講完就躺平睡覺，讓她委屈大喊「我肚皮都沒動靜」。 過去米可白上中天《SS小燕之夜》，回憶與老公相識過程，直言對方無論舉止、打扮老成，曾連續寫1個多月的電子郵件給她，也到米可白家裡餅店幫忙，謝銘杰苦追2年。米可白說，謝銘杰是以結婚為前提交往，父母得知他們要結婚，還交代「如果你要娶我女兒，要好好照顧她」，未料婚姻僅5年就破局。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200808000600-260112"}
][
{"keyword": "新竹燈會", "title": "2021新竹燈會古蹟X藝術光雕 智堅預告東大門將變身", "time": "2020/02/19 11:02", "author": "沒有作者", "content": "['2021台灣燈會即將在新竹舉辦，新竹市政府也已啟動籌備工作，林智堅市長透露，2021台灣燈會在新竹將突破以往大型空地辦燈會的做法，讓藝術燈具進入城市之中，「巷弄即燈區、燈區即街道」，以光影藝術點綴城市古蹟群，讓古蹟變身成大型藝術燈具，且與科學園區合作，利用新科技為新竹市量身訂做獨一無二的科技藝術燈會。', '', '林智堅市長指出，為了籌辦有別於以往的「城市型燈會」，他去年赴享譽國際的德國柏林燈節取經，柏林燈節特色是擅長利用燈光投影，在城市各個角落的建築物上盡情創作，讓靜態的建築物們在夜晚「開派對」。2021的新竹燈會也將借鏡柏林這種「讓城市說故事」的藝術作法，利用藝術投影、光雕、LED燈牆等方式，讓陪伴城市多年的古蹟「換新衫」，呈現全新樣貌。', '2021新竹燈會目前規劃主燈設於百年新竹公園，透過東大路軸線串接六大燈區，範圍涵蓋火車站、護城河、東大路、新竹公園、隆恩圳、文化局等舊城區，將規劃表演秀與遊行。除了開放國際徵件外，也會思考如何讓新竹在地的玻璃、晶圓等元素融入燈節作品，希望把優秀作品帶到新竹、新竹作品帶到國際。', '', '林智堅市長表示，新竹市是台灣矽谷、科技重鎮，更是具有300年歷史的古城，城區附近有高密度古蹟，2021燈會希望將在地高科技、創新技術應用在燈會之中，結合光影與古蹟群，讓燈會變成「城市的博覽會」、讓新竹市區成為大型藝廊，透過台灣燈會讓世界對新竹有更多了解。', '', '林智堅近日邀請柏林策展團隊來台參訪，親自帶領Birgit Zander顧問團隊在夜間徒步走過州廳、美術館、東門城等古蹟，感受新竹市夜晚的魅力，Birgit Zander特別表示，新竹市的街景、美食、人文令他印象深刻，尤其東門圓環、北大教堂、新竹州廳、影像博物館及火車站前後站都是相當適合規劃光雕投影的場域，遇上新竹這座有300年歷史的舊城，相信能在2021燈會敘述這座城市的精采故事。', '     ']", "source": "news.tvbs.com.tw", "url": "https://news.tvbs.com.tw/life/1278862"}
][
{"keyword": "GOG", "title": ["「還願」宣布復活不到6小時遭下架 全球玩家洗版GOG推特抗議"], "time": ["2020/12/17 13:16"], "author": [["（中央社台北17日電）"]], "content": "（中央社台北17日電）去年因內容揶揄中國國家主席習近平，遭中國網友抗議而下架的熱門遊戲「還願」，16 日宣布將在遊戲平台GOG重新上架。但GOG隨即接到大量中國網友投訴，不到6小時就宣布取消「還願」上架。由「赤燭」團隊開發的遊戲「還願」在2019年2月推出時頗受好評，但隨後網上流傳一張遊戲中的符咒截圖，符咒用篆體寫著「習近平小熊維尼」，四周還有「呢嘛叭唭」的諧音字樣。事件在中國網路上發酵，網友指這款遊戲「辱罵國家領導人」、「支持台獨」。之後，「還願」的中國代理商上海橘喵（Indievent）宣布停止合作，「赤燭」則以檢測品質為由將遊戲下架。時隔一年多，「赤燭」16日晚間6時在社交平台臉書（Facebook）上表示，「還願」將在18日於GOG平台重新上市，內容和價格不變，支援中、日、韓和英語系。不少網友紛紛留言表示期待。 但消息一出，不少中國網友在GOG的社交平台微博網頁留言質疑，甚至揚言要杯葛該平台上的其他遊戲。總部位於波蘭的GOG，晚間11時許在推特（Twitter ）上表示，宣布「還願」的銷售消息後，收到許多玩家的訊息，平台因此決定不上架這款遊戲。「還願」的「復活」前後僅僅不到6小時。事件也引起網友議論，質疑GOG向中國「下跪」；有網友在推文中寫上天安門事件、達賴喇嘛等在中國具有爭議性的詞語，作為反諷。（編輯：沈朋達/翟思嘉）1091217", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/amp/news/acn/202012170114.aspx"}
][
{"keyword": "GOG", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/list/breakingnews/world"}
][
{"keyword": "GOG", "title": "《還願》復活6小時又下架！消失一年重上市慘遭「陸網湧入抵制」", "time": ["2020-12-17T09:45:00+08:00"], "author": [[]], "content": "▲《還願》 。（圖／廠商提供） 記者曾筠淇／綜合報導 受到大陸網友抵制而從Steam平台下架的國產遊戲《還願》（Devotion）昨（17日）晚才宣布，18日將於GOG.com重新上市；豈料因為大陸網友再度留言抵制，導致《還願》才復活不到6小時，GOG便發布雙重聲明，「我們決定不在我們的平台列出該遊戲。」此外，還有網友在PTT上發布懶人包，寫明整件事情的來龍去脈。 《還願》的上架開發團隊「赤燭遊戲」在臉書上表示，為了感謝玩家的信任與支持，日後上架的內容將不會變動，價格也同樣維持新台幣499元，「《還願》（Devotion）即將於12/18於GOG平台重新上市」，遊戲支援中、日、韓、英語系。 [廣告] 然而，重新上市的消息曝光沒多久，大陸網友竟在GOG的官方微博開罵並抵制，最終平台便將《還願》從販售頁面中移除。GOG事後也在微博、推特雙重發表聲明，原本稍早已經宣布將讓《還願》上架，但是收到許多玩家的訊息以後，「我們決定不在我們的平台列出該遊戲。」 在PTT上，也有網友整理出此次事件懶人包： ▲▼《還願》懶人包。（圖／記者曾筠淇製表） Earlier today, it was announced that the game Devotion is coming to GOG. After receiving many messages from gamers, we have decided not to list the game in our store. — GOG.COM (@GOGcom) December 16, 2020", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201217/1878126.htm?from=rss"}
][
{"keyword": "雪隧", "title": "快訊／雪隧火燒車！隧道封閉 現場濃煙狂竄", "time": ["2020-12-18T16:11:00+08:00"], "author": [["記者林昱萱／宜蘭報導"]], "content": "記者林昱萱／宜蘭報導 雪隧北上路段18日下午疑似發生火燒車事故，有民眾在網路上表示，隧道裡面全都是煙，目前隧道已經暫時封閉。另外，至於事故詳細發生原因，仍有待進一步調查。此外，根據高公局的消息指出，該起事件發生在18日15時47分，於國5北向19.2K發生自小客外側起火事故，現場無人受傷，回堵3k，而火勢已於16:02火勢撲滅。 ▲雪隧火燒車。（圖／翻攝臉書宜蘭知識+）", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1879367.htm"}
][
{"keyword": "林志玲", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/feature/%E6%9E%97%E5%BF%97%E7%8E%B2/3476?tt=%E6%9E%97%E5%BF%97%E7%8E%B2%E7%9B%B8%E9%97%9C%E6%96%B0%E8%81%9E"}
][
{"keyword": "華碩", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/tag/%E8%8F%AF%E7%A2%A9/"}
][
{"keyword": "華碩", "title": [null], "time": "None", "author": [[]], "content": "None", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/topic/%E8%8F%AF%E7%A2%A9"}
][
{"keyword": "張暖雅", "title": "None", "time": [null], "author": [[]], "content": "None", "source": "www.ettoday.net", "url": "https://www.ettoday.net/album/photoview-1-3243-1.htm"}
][
{"keyword": "神力女超人", "title": "瘋電影／神力女超人1984 慾望毀滅世界真心救回一切", "time": ["2020-12-17T08:13:00+08:00"], "author": [[]], "content": "文／賴賴 瘋言瘋語： 爆好看的啦，一開始的希臘女神們的奧林匹克，超超超好看，從未見過如此有創意的運動競技，天啊這要是真的運動會，肯定爆棚吧，而且女神哪有不美的，太精采了，實在非常有誠意，都是幾秒鐘便轉場，琳瑯滿目新鮮設計的運動比賽，難度高且極度刺激，單是一開始的運動賽事就已經很想大大拍手，震撼的設計。 電影兩個半小時卻一點都沒有感覺到時間久，因為很快入戲便失去時間感，而電影節奏流暢快速，劇情轉換轉折高潮，不斷新事件，非常厲害的編劇，使得電影不單只是神力女超人守寡式的生活模式令人心疼，整部電影以『誠實』為基礎，利用許多情節考驗著人類對『誠實』的忠誠度，這才發現是啊，美國人的品德基礎便是誠實，而不誠實則會被萬夫所指，台灣真的應該好好再教育，似乎沒有阿嬤和媽媽為了方便沒騙過小孩的，這是一部非常適合帶小朋友去看得寓教於樂的好作品。 女主角實在是美到翻，而被邪神操縱的壞人，操縱了整個世界，電影很緊張刺激，五顆星推薦的娛樂大作，而新的遠百泰坦廳實在很豪華，超舒適的觀影環境，推。 片 名：神力女超人1984 英文片名：Wonder Woman 1984 類 型：動作、冒險、劇情 上映日期：2020-12-17 片 長：150分鐘 導 演：派蒂珍金斯(Patty Jenkins) 演 員：蓋兒加朵(Gal Gadot) 、 佩德羅帕斯卡(Pedro Pascal) 、 克里斯潘恩(Chris Pine) 、 羅蘋萊特(Robin Wright) 、 康妮尼爾森(Connie Nielsen) 、 克莉絲汀薇格(Kristen Wiig) 國 家：美國 語 言：英語 發行公司：華納兄弟 劇情大綱 時間快轉到了1980年代，神力女超人在她的下一個銀幕大冒險中，發現自己面對了兩個全新的敵人：麥斯威爾洛德和豹女。 本片依然由導演派蒂珍金斯執導，蓋兒加朵扮演神力女超人，《神力女超人1984》是華納兄弟電影公司繼2017年全球票房達8.22億美元，賣座的《神力女超人》這部DC超級英雄首作的續集。克里斯潘恩繼續在本片飾演史提夫崔佛，另外還有克莉絲汀薇格飾演的豹女，佩德羅帕斯卡飾演的麥斯威爾洛德，羅蘋萊特飾演的安提奧佩，以及康妮尼爾森飾演的希波呂忒。 續作的製作陣容包括查爾斯羅文、黛博拉史奈德、查克史奈德、派蒂珍金斯、蓋兒加朵和史蒂芬瓊斯。監製則包括蕾貝卡史提爾羅文歐克萊、理查德薩科、瑪莉安珍金斯、傑夫強斯、華特濱田、香緹儂武和衛斯理考勒。 派蒂珍金斯執導所用的劇本是由她與傑夫強斯及大衛卡拉漢所撰寫，故事架構則是由珍金斯和強斯根據DC漫畫的角色而來。而導演在幕後的團隊來自她的《神力女超人》團隊，包括攝影指導馬修詹森，奧斯卡提名的製作設計艾琳班尼托（《艾蜜莉的異想世界》），以及奧斯卡服裝設計琳蒂漢明（《酣歌暢戲》）。負責剪輯的是奧斯卡提名剪輯理查皮爾森 （《聯航93》）。配樂是由奧斯卡獲獎的作曲家漢斯季默（《敦克爾克大行動》、《獅子王》）負責。 ▲華麗的奧林匹克女神大賽。 ▲邪神附體，只有真理之繩可以處理。 ▲曾經為了獲勝不誠實的女神，被長輩糾正。 ★★★歡迎加入瘋電影家族：https://www.facebook.com/FUNMOVIELAILAI", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201217/1874328.htm"}
][
{"keyword": "新竹燈會", "title": "竹市公布「2021燈會禁車令」 新竹人怒灌爆林智堅FB：有夠誇張", "time": ["2020-12-17T21:18:00+08:00"], "author": [[]], "content": "▲新竹市府公布2021燈會指引，其中紅、綠、藍三區的禁車令引起居民跳腳。（圖／翻攝林智堅臉書，下同） 記者陳凱力／新竹報導 2021台灣燈會將在明（110）年2月26日(五)至3月7日(日)在新竹市登場，市府17日公布管制區圖表，表中將小巧的新竹城區規劃成藍、綠、紅三個區域，其中藍區居民需憑通行證放行汽車進入、綠區憑通行證僅供機車進入，而紅區則為行人徒步區，汽、機車皆不得進入，三個區域中還有12所中小學調整為3點下課，3所高中職調整為中午、下午3點、下午4點下課，只是由於新竹人工作、學區不一定都在同一個範圍，可能橫跨新竹縣市等，「禁車令」一公布後，新竹人苦不堪言，短短5個小時，市長林智堅的臉書就被網友的怒火填滿。 [廣告] ▲經過google地圖比對，市府這次的限行區影響甚大，讓普遍跨區上班的新竹人叫苦連天。（圖／翻攝google地圖） 市府說，「2021台灣燈會」是新竹市有史以來最盛大的國家級活動，市府將落實「充分溝通、萬全準備、弱勢優先」，除燈區內10所市立國中小在管制期間提前至下午3點放學，讓家長方便接送，洗腎、行動不便民眾，也將發放「特殊接駁證」以專案方式處理。 有別於以往其他縣市的集中管理，2021燈會會為了因應「新竹小城」特點，展燈地點也分多區規劃，且主燈區還沿舊城區展開。燈會期間將於市區劃分「汽車管制區」汽車應憑證進入、「機車管制區」汽車不得進入機車需憑證、「行人徒步區」等三區，管制時間平日下午4點到凌晨0時，假日下午2點到凌晨0時，特殊接駁證，汽機車通行證以戶為單位，3人以下1張、4人以上2張，居住在限制區的居民，將憑證開車、騎車進出，另有特殊接駁證則針對洗腎需求、托嬰中心接送等特殊需求提供，由相關主管機關調查需求人數後統一發放。 ▲▼三個限制區內還有12所中小學、3所高中職受到影響。（圖／翻攝林智堅臉書） 市府的管制圖一公布後，立刻引來附近居民的不滿，紛紛上市長林智堅的臉書留言，7小時引來將近600則的抱怨，有網友提出疑問，「紅區汽車無法進入、又不是每家都有足夠的機車量…」、「市區外的高中，搭乘交通車回市區，一定會遇上管制，是要怎樣應對？要市區的學校不得不提早半天下課。」、「意思是說，住在紅區的人，早上開車出門，要晚上12點過後才能回家嗎⋯」、「那住紅區又要載兩個小孩下課的怎麼辦？可以騎機車三貼嗎？」、「紅區中的居民下班要怎麼回家？一來不是人人都有/都能騎機車，上班路程遠近也需求不同…」、「住在非管制區，但在管制區上班，管制期間如何正常上下班？學校提前於下午3點放學，但家長還在上班，如何接送？國小放學後，各校自辦課後班是否有正常開課？」 也有網友直接開罵「欸，政績是你的，但是孩子們的受教權勒？居民的時間勒？孩子提早下課，如何安置？」、「每次都用翻轉城市來綁架市民…新竹市是要翻到哪裏去？最簡單的交通都還沒做好」、「市長是希望為了成全短時間的燈會盛事，讓居住市區直接失業是嗎？還是市長已經位高到無法體會市井小民為生活每天要奔波的辛苦與無奈」、「請問紅區居民連機車也被管制，但上班需要通勤新竹縣，應該是要走路上班，還是請公司讓員工待到晚上12:00再回家？這個擾民的程度已經不是一般程度的誇張」。 其中一位疑似住在市府附近的網友，忍不住抱怨「住市政府旁，幾乎每個禮拜都封路，辦大型活動，住家要吵到市民走完，繼續忍受你們拆棚，亂停車有家回不了，現在因為燈會連家都回不了，試問我們繳的稅，有扣除封路嗎？繳ㄧ樣待遇確不ㄧ樣！」也有網友體諒市府，打氣道「這次是整個新竹市交通的大考驗，辛苦市府團隊了，加油！」 面對網友的砲火，市府教育處、交通處都親上火線，交通處說，住管制區居民或在管制區上班的朋友，市府都會發放通行證，降低大家的不便，憑機車通行證可以進入藍、綠區，如果住在紅區的市民或在紅區上班，可以將機車停放在綠區，再步行至紅區。 ►Longchamp經典水餃 百搭萬用 ►起底脫逃犯強占人妻！求學長歸還老婆 他被槍抵頭...忍吞佛系婚 ►前女友開現任男友車劫囚！竹北逃犯「超狂6角關係」曝光 ►中橫失蹤男「來來去去」 河床置20包乾糧都不見...研判有吃", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201217/1878797.htm"}
][
{"keyword": "新竹燈會", "title": ["2021台灣燈會在新竹市  燈會期間交管措施出爐"], "time": "2020/12/17 13:13", "author": [[]], "content": "新竹市政府主辦明年台灣燈會，時間從明年2月26日到3月7日，市民8大局處今天公佈燈會期間的生活指引，其中管制區和通行證的發放原則今天公佈。（記者洪美秀攝） 2020/12/17 13:13 ［記者洪美秀／新竹報導］2021台灣燈會在新竹市！時間從明年2月26日到3月7日共10天，整個燈區會有兩主燈、六大燈區，並以「未來風」為主題，市府今天也公佈三大管制區範圍，包括藍色的汽車管制區、綠色機車管制及紅色行人徒步管制區。交通處說明，管制時間平日是下午16點到凌晨0點，假日是下午14點到凌晨0點，但市府將會發放通行證給在地居民或有需求民眾，另黃色區域則是特殊接駁區，會設有11處的特殊接駁處，提供安親班及補習班學生下課時，家長的接送需求。讓居民日常通勤、通學、就醫等，都可以順利進出。請繼續往下閱讀... 另教育處也公佈燈區內10所市立國中小在管制期間提前到下午3點統一放學，影響的上課日包括2月26日（週五）、3月2日（週二）到5日（週五），管制學校包括新竹市幼、東門國小、三民國小、北門國小、民富國小、東園國小、新竹國小、西門國小、龍山國小、三民國中等10所學校。11處特殊接駁臨停區包括民富國小、曙光女中、新竹女中、北門國小、曙光小學、新竹市立棒球場、三民國中、西門國小、民眾活動中心、三您國小、清大附小等處，同時可利用貼心服務車接送老弱婦孺、行動不便者和特殊需求者使用。民政處表示，汽機車通行證以戶為單位，3人以下1張、4人以上2張，並由里鄰長發放，明（110）年1月15到20日發放；市府也會在區公所設置「燈會綜合服務中心」，有特殊需求者可於1月21日後申請。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3384049"}
][
{"keyword": "樹林高中", "title": "德國大學生分享雙重避孕 樹林高中生驚訝", "time": ["2012-04-10T15:49:00+08:00"], "author": [["國際經濟商管學生會(AIESEC)安排德國大學生安娜(Anna)到樹林高中分享德國的性教育，安娜說，德國青少年都知道，最理想的避孕方式是「雙重避孕」，讓樹林高中生聽得好驚訝。"]], "content": "生活中心／新北報導 國際經濟商管學生會(AIESEC)安排德國大學生安娜(Anna)到樹林高中分享德國的性教育，安娜說，德國青少年都知道，最理想的避孕方式是「雙重避孕」，讓樹林高中生聽得好驚訝。 AIESEC支付旅費和訓練費，樹林高中提供寄宿家庭，希望透過國際交流，來擴展學生的視野。日前安娜在樹林高中分享性教育時，表示德國從小學開始就有性教育，家長也相信正確的性觀念要從小紮根，因此德國青少年極少意外懷孕。 安娜指出，德國青少年知道最理想的避孕方式是「雙重避孕」，也就是男生戴保險套、女生吃避孕藥，這種避孕藥必須每天服用，外包裝以星期不同來區隔藥丸，以免忘記吃。安娜的解說讓在場的高中生聽得驚訝，表示第一次聽到這種觀念。樹林高中語文班則以英語向安娜介紹台灣小吃、景點、節慶，以及原住民的舞蹈。 [廣告]", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20120410/38110.htm"}
][
{"keyword": "GOG", "title": ["力挺赤燭！不滿《還願》被下架 國外獨立開發商宣布退出GOG"], "time": "2020/12/18 17:47", "author": [["〔即時新聞／綜合報導〕"]], "content": "同樣對此事不滿的，還有國外獨立遊戲開發商GlassBottomGame，該公司創辦人梅根（Megan Fox）在GOG發布公告後不久，立刻宣布他們正在開發中的新作《SkateBIRD》（滑板鳥）將不會再GOG上架。（擷取自官網） 2020/12/18 17:47 〔即時新聞／綜合報導〕遭中國網民抗議最後遭下架的國產遊戲《還願》，睽違1年多，開發商「赤燭」日前宣布將在遊戲平台「GOG」回歸，沒想到立刻再度遭到中國網民抗議，GOG也立刻宣布取消上架，引發熱議。對此，同為獨立遊戲開發商GlassBottomGame力挺赤燭，不但宣布開發中新遊戲將不在GOG上架，還要求GOG下架其舊作。赤燭16日宣布將於遊戲平台「GOG」回歸，沒想到再引發中網友不滿，GOG隨即在赤燭發表聲明後的6小時內，宣布取消上架遊戲。GOG聲明表示，「早前宣布還願即將於GOG販售後接收到許多玩家訊息，我們決定取消讓該遊戲在商店上架。」請繼續往下閱讀... 消息一出，不只台灣網友抱怨連連，歐美網友更在GOG推特下方直接嗆爆該公司與中國小粉紅，留言表示「又一家跪了」、「可憐」、「中國人心真脆弱」、「令人感到可悲的決定」、「令人感到可悲的愛國中國人」、「幫翻譯：受到中國網民的抱怨後，我們決定改變審查制度，屈服於中共的壓力，因為我們不想失去那些令人垂涎的人民幣」。同樣對此事不滿的，還有國外獨立遊戲開發商GlassBottomGame，該公司創辦人梅根（Megan Fox）在GOG發布公告後不久，立刻宣布他們正在開發中的新作《SkateBIRD》（滑板鳥）將不會再GOG上架，另外，她也已經寫信給GOG，要求把其公司先前的舊作也下架。梅根在推特發表聲明後，至今已獲得超過1.5萬次轉載，有上千人點讚。消息傳出後，台灣網友紛紛表示「我還不玩爆」、「還願不給上架就不去了，真的很情義」、「我還不玩爆鳥鳥」、「玩起來」、「2077遊戲內幫台灣獨立 現實生活把台灣遊戲下架」、「那個滑滑板的鳥看起來好可愛的說」。Earlier today, it was assumed that the game SkateBIRD was coming to @GOGcom. After receiving one message from them that undercut a fellow indie dev, we have decided not to list our game in their store.— Megan Fox （@glassbottommeg） December 16, 2020", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/world/breakingnews/3385497"}
][

][
{"keyword": "GOG", "title": "《還願》復活6小時又下架！消失一年重上市慘遭「陸網湧入抵制」", "time": ["2020-12-17T09:45:00+08:00"], "author": [[]], "content": "▲《還願》 。（圖／廠商提供） 記者曾筠淇／綜合報導 受到大陸網友抵制而從Steam平台下架的國產遊戲《還願》（Devotion）昨（17日）晚才宣布，18日將於GOG.com重新上市；豈料因為大陸網友再度留言抵制，導致《還願》才復活不到6小時，GOG便發布雙重聲明，「我們決定不在我們的平台列出該遊戲。」此外，還有網友在PTT上發布懶人包，寫明整件事情的來龍去脈。 《還願》的上架開發團隊「赤燭遊戲」在臉書上表示，為了感謝玩家的信任與支持，日後上架的內容將不會變動，價格也同樣維持新台幣499元，「《還願》（Devotion）即將於12/18於GOG平台重新上市」，遊戲支援中、日、韓、英語系。 [廣告] 然而，重新上市的消息曝光沒多久，大陸網友竟在GOG的官方微博開罵並抵制，最終平台便將《還願》從販售頁面中移除。GOG事後也在微博、推特雙重發表聲明，原本稍早已經宣布將讓《還願》上架，但是收到許多玩家的訊息以後，「我們決定不在我們的平台列出該遊戲。」 在PTT上，也有網友整理出此次事件懶人包： ▲▼《還願》懶人包。（圖／記者曾筠淇製表） Earlier today, it was announced that the game Devotion is coming to GOG. After receiving many messages from gamers, we have decided not to list the game in our store. — GOG.COM (@GOGcom) December 16, 2020", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201217/1878126.htm"}
][
{"keyword": "GOG", "title": ["美國單日新增12.7萬人染疫 連3天創紀錄"], "time": ["2020/11/07 12:40"], "author": [["（中央社華盛頓6日綜合外電報導）"]], "content": "（中央社華盛頓6日綜合外電報導）美國約翰霍普金斯大學今天通報，美國單日新增12萬7000多人確診2019冠狀病毒疾病（COVID-19），連續第3天創新高。法新社報導，根據位於馬里蘭州巴爾的摩（Baltimore）的約翰霍普金斯大學（Johns Hopkins University）統計數據，截至今晚8時30分（台北7日上午9時30分），美國過去24小時新增1149人病歿。儘管單日病故人數遠低於春季疫情期間最嚴重的程度，但今天已是連續第4天新增超過1000起死亡病例。美國上一波染疫死亡率高峰是在8月。截至今晚，美國自疫情爆發至今超過970萬人染疫與逾23萬6000人病故，是全球疫情最慘重的國家。（譯者：陳怡君/核稿：盧映孜）1091107武漢肺炎蔓延 圖解疫情一次看｜中央社 CNAInfogram", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202011070066.aspx"}
][
{"keyword": "GOG", "title": ["赤燭宣布「還願」將在GOG重新上市 PTT鄉民推爆：復活了"], "time": "2020/12/16 20:34", "author": [["〔即時新聞／綜合報導〕"]], "content": "台灣獨立團隊「赤燭遊戲」在今天宣布，團隊的第二款驚悚遊戲「還願」將在18日於遊戲平台「GOG.com」重新上架，相關消息在PTT傳出後直接被鄉民推爆，紛紛直呼「復活了」。（圖擷取自赤燭遊戲facebook） 2020/12/16 20:34 〔即時新聞／綜合報導〕台灣獨立團隊「赤燭遊戲」在今天宣布，團隊的第二款驚悚遊戲「還願」將在18日於遊戲平台「GOG.com」重新上架，相關消息在PTT傳出後直接被鄉民推爆，紛紛直呼「復活了」。「還願」遊戲話題不斷，在去年2月上架時廣受好評，首日就引來大批玩家洗版各大社群平台與直播，然而玩家發現遊戲內的符咒中，帶有「呢嘛叭唭」、「習近平小熊維尼」等字樣，引來中國網友不滿，讓遊戲深陷政治風波，最後被迫暫停商業活動，緊急下架；事後團隊曾坦言，短期內不會讓遊戲重新上架，但也不排除重新上架的可能性。請繼續往下閱讀... 而赤燭遊戲的官方臉書在今天（16日）宣布，「還願」將在18日於遊戲平台「GOG.com」重新上架，且本次上市將由赤燭遊戲獨立發行，內容與價格不變，支援中/日/韓/英語系，「謝謝玩家朋友們給予的信任與支持，並預祝大家年末愉快」。消息傳到PTT後，鄉民紛紛興奮的發文歡呼，表示「如果新增DLC把何老師抓去泡酒，然後女兒沒事就買了」、「可惡收藏庫絕版遊戲-1」、「沒想到這遊戲還能看到復活的一天」、「總算還願了，看我無敵的慈孤觀音！」。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3383480"}
][
{"keyword": "孟慶而", "title": ["濁水溪公社「裝潢」獲金曲獎台語專輯 孟慶而代領"], "time": ["2020/10/04 01:07"], "author": [["（中央社記者王心妤台北3日電）"]], "content": "（中央社記者王心妤台北3日電）第31屆金曲獎頒獎典禮今晚在台北流行音樂中心舉行，最佳台語專輯獎由濁水溪公社的「裝潢」獲得。最佳台語專輯獎由成軍30年但已解散的濁水溪公社以專輯「裝潢」拿下，由起而行音樂的孟慶而代領獎項。她代表製作人表示：「這是濁水溪公社做的最後一張作品，能和金曲獎沾上邊，30年前完全沒有辦法想像。謝謝金曲獎評審，感謝所有參與這張專輯的人。」入圍金曲31最佳台語專輯獎的有濁水溪公社的「裝潢」，蘇明淵「善良的歹人」，潘越雲的「鏡」，茄子蛋的「我們以後要結婚」，百合花的「燒金蕉」以及滅火器的「無名英雄」。（編輯：管中維、方沛清）1091003", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202010030225.aspx"}
][
{"keyword": "GOG", "title": ["「還願」宣布復活不到6小時遭下架 全球玩家洗版GOG推特抗議"], "time": ["2020/12/17 13:16"], "author": [[]], "content": "（中央社台北17日電）去年因內容揶揄中國國家主席習近平，遭中國網友抗議而下架的熱門遊戲「還願」，16 日宣布將在遊戲平台GOG重新上架。但GOG隨即接到大量中國網友投訴，不到6小時就宣布取消「還願」上架。由「赤燭」團隊開發的遊戲「還願」在2019年2月推出時頗受好評，但隨後網上流傳一張遊戲中的符咒截圖，符咒用篆體寫著「習近平小熊維尼」，四周還有「呢嘛叭唭」的諧音字樣。事件在中國網路上發酵，網友指這款遊戲「辱罵國家領導人」、「支持台獨」。之後，「還願」的中國代理商上海橘喵（Indievent）宣布停止合作，「赤燭」則以檢測品質為由將遊戲下架。時隔一年多，「赤燭」16日晚間6時在社交平台臉書（Facebook）上表示，「還願」將在18日於GOG平台重新上市，內容和價格不變，支援中、日、韓和英語系。不少網友紛紛留言表示期待。但消息一出，不少中國網友在GOG的社交平台微博網頁留言質疑，甚至揚言要杯葛該平台上的其他遊戲。總部位於波蘭的GOG，晚間11時許在推特（Twitter ）上表示，宣布「還願」的銷售消息後，收到許多玩家的訊息，平台因此決定不上架這款遊戲。「還願」的「復活」前後僅僅不到6小時。事件也引起網友議論，質疑GOG向中國「下跪」；有網友在推文中寫上天安門事件、達賴喇嘛等在中國具有爭議性的詞語，作為反諷。（編輯：沈朋達/翟思嘉）1091217", "source": "www.cna.com.tw", "url": "https://www.cna.com.tw/news/firstnews/202012170114.aspx"}
][
{"keyword": "GOG", "title": ["《還願》從GOG下架 赤燭遊戲開口回應了"], "time": "2020/12/17 18:18", "author": [["〔即時新聞／綜合報導〕"]], "content": "GOG平台近來收到眾多「玩家」對《還願》遊戲的負評，因此決定不上架該款遊戲了。對此，赤燭遊戲團隊今日也發表聲明回應。（圖片取自「赤燭遊戲 － Red Candle Games」臉書） 2020/12/17 18:18 〔即時新聞／綜合報導〕台灣獨立遊戲開發商「赤燭遊戲」去年發表的驚悚遊戲《還願》，原先預計在明日於遊戲平台「GOG.com」重新上架，但由於GOG平台收到「玩家」負評，因此決定不上架該款遊戲了。對此，赤燭遊戲團隊今日也發表聲明回應。GOG平台昨日在官方推特 上公告：「由於收到許多來自玩家的訊息，因此決定取消《還願-Devotion》的上架。」請繼續往下閱讀... 對此，赤燭遊戲今日在臉書發文表示，「我們感到無比遺憾，但也願意理解、並尊重他們的決定」，「對於原本預定支持還願的玩家們，團隊感到由衷的抱歉，這是一個難以克服的困境，但我們仍會繼續努力」。貼文一出，網友紛紛打氣，「那張符咒的效果也太好。到現在還有威力」、「看來這張符咒效力還在」、「不是你們的問題，是小粉紅們的問題」、「請問那批玩家是真玩家？是被批准遊玩的玩家或是偷玩竊版的玩家？」、「可悲紅紅心中的創傷修復不了」。以《返校》一作聞名於世的赤燭遊戲，所推出的《還願》遊戲去年2月上架時廣受好評，首日就引來大批玩家洗版各大社群平台與直播，然而玩家發現遊戲內的符咒中，帶有「呢嘛叭唭」、「習近平小熊維尼」等字樣，引來中國網友不滿，讓遊戲深陷政治風波，最後被迫暫停商業活動，緊急下架。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3384399"}
][

][
{"keyword": "新竹燈會", "title": ["燈會管制方案惹怒新竹人 林智堅臉書被灌爆"], "time": "2020/12/18 15:32", "author": [[]], "content": "新竹市政府昨天公佈明年台灣燈會期間的市民生活指引，結果因管制範圍過大，影響市民日常生活，市長林智堅臉書被留言灌爆，市府強調會有精進方案，讓市民都回得了家。（記者洪美秀翻攝） 2020/12/18 15:32 ［記者洪美秀／新竹報導］台灣燈會將於明年2月26日至3月7日在新竹市舉行，市府昨天一公布管制方案後，民怨大爆發，新竹市長林智堅臉書及各大社團都被市民的留言灌爆，其中影響最大的是住在紅色徒步區範圍內的民眾，居民大罵根本是「禁車令」，要住戶燈會10天內都不開車嗎？由於管制時間平日、假日長達8-10小時，市民也抱怨為何要在住家密集區辦燈會，根本就是個大災難。市府交通處表示，明年燈會期間的管制措施，造成市民生活上不便相當抱歉；這次在舊城區舉辦燈會，是希望讓遊客市民走進城區，感受到新竹市蛻變後的魅力，也同時擁有安全賞燈的步行環境。請繼續往下閱讀... 從昨日發佈相關訊息後，市府收到很多回饋跟建議，市府很重視市民的意見，也會聆聽、持續蒐集，並會精進既有交通方案，要讓市民能有一條安心回家的路。市府昨天公佈燈會期間的生活指引懶人包後，臉書各大社團及市長林智堅臉書都被留言灌爆，1000多則留言幾乎都是市民的心聲，尤其是住在紅色行人徒步區的市民自嘲根本是在燈會期間被下了「禁車令」，早上出門、晚上回不了家，車子不能進出，孩子的接送要徒步，更有物流業、外送業者大罵，這麼大範圍的禁車區塊，要叫商家如何做生意？市民對於市府公佈的燈會生活指引不買單，紛紛認為是個大災難且嚴重擾民，更有人質疑為何選在市中心、人口密集高的住宅區辦燈會，再者也抱怨燈會交通管制範圍太大，根本有一半的市民受影響，還有人建議乾脆宣佈新竹市放10天燈會假，多數家長也抱怨管制範圍內的孩子提早放學，家長無法提早下班，根本是剝奪學生上學權益，家長、學生都受害。另有市民抱怨平常去的巨城購物中心位在紅色管制範圍內，就是錦華主燈旁，要市民無法開車去巨城，或是去了無法開車回家，根本就是大災難。", "source": "news.ltn.com.tw", "url": "https://news.ltn.com.tw/news/life/breakingnews/3385234"}
][
{"keyword": "華碩", "title": ["驚險！華碩女員工墜樓 整個人懸掛14樓外牆"], "time": ["2020-06-19 22:21"], "author": ["陳鴻偉"], "content": "驚險的一幕發生在華碩總部，一名30歲女員工疑似工作壓力過大，今（19日）傍晚打算跳樓輕生，北投總公司引起騷動，警方抵達現場不斷勸說，但女員工仍執意跳下，最後從14樓墜落，整個人懸掛在大樓外牆，非常危險，幸虧消防人員及時救援，將女員工緊急送醫，目前暫無大礙。 華碩總部外觀(圖/翻攝google街景) 根據了解，女員工意圖綁繩子跳樓，同事發現後立即報警處理，當下有3、4人上前拉住她，但女員工卻不願被救，選擇鬆手，最後懸掛在14樓窗外，至於輕生原因，待警方進一步釐清。 ★中時新聞網關心您：再給自己一次機會 自殺防治專線：1925（依舊愛我）24小時服務 生命線：1995 張老師專線：1980  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200619005650-260402"}
][
{"keyword": "孟慶而", "title": ["孟慶而憂鬱失控未婚夫護愛傷手"], "time": ["2020-12-18 04:10"], "author": ["許雅淳"], "content": "孟子的第73代孫女孟慶而擁有32D上圍、23吋蛇腰好身材，近來推出新歌〈撩〉，17日舉辦記者會，她身穿黑色薄紗透視裝，邀來徐乃麟及閨蜜「樂天女孩」苡萱、曲羿、沐妍力挺站台。她與交往3年多的音樂人未婚夫Eddie同台獻唱新歌，她幸福說：「每首歌都是我們愛的結晶。」 孟慶而透露男友個性木訥，但很照顧她，過去她罹患憂鬱症，曾情緒失控撞牆，加上母親在2年前不幸罹口腔癌病逝，她陷入低潮，未婚夫不離不棄。她說母親罹癌期間常發脾氣，不讓她照顧，「連媽媽生命剩下的最後一個月也不讓我顧，太無助了」。未婚夫當時貼心陪在身旁，驚見她撞牆，會用手來擋保護她，她說：「他是吉他手，手也不小心受傷，一度不能彈吉他。」 她與未婚夫感情甜蜜，會互相幫彼此按摩增加情趣，她放閃表示每次聽到未婚夫創作歌曲，心跳就會加速。兩人原訂明年春夏結婚，卻因工作繁忙來不及籌備，目前計畫會先登記結婚，再準備結婚、宴客，未來想生1男1女。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20201218000750-260112"}
][
{"keyword": "神力女超人", "title": ["史上最美神力女超人 蓋兒加朵曝短髮學生照：認得出我嗎？ "], "time": ["2020-05-17 22:34"], "author": ["吳品瑤"], "content": "以色列小姐出身的女星蓋兒加朵(Gal Gadot)，被DC相中演出《神力女超人》，該片不但被視為DC塑造最成功的英雄，她兼具性感與堅毅的模樣，也被認為是歷代還原最完美的「神力女超人」，而續集《神力女超人1984》本來應該上檔，卻因疫情耽擱，所幸蓋兒加朵利用社群平台Hold大家對新片的熱度，最近她更曝光學生時期清湯掛麵短髮照，在網路上掀起一陣熱議。 在 Instagram 查看這則貼文 Can you see me??! 👩‍🎓🧐 Gal Gadot（@gal_gadot）分享的貼文 於 PDT 2020 年 5月 月 15 日 下午 9:56 張貼 在 Instagram 查看這則貼文 Ima .. this picture says it all. You are ALWAYS there for me , making sure I won’t fall. And you’re always happy to be there. Happy Mother’s Day to the perfect mom anyone could wish for❤️ Gal Gadot（@gal_gadot）分享的貼文 於 PDT 2020 年 5月 月 10 日 上午 9:34 張貼 新冠肺炎疫情蔓延全球，也影響電影上映時間，雖續集《神力女超人1984》上檔時間延後，然蓋兒加朵仍經常在IG分享生活點滴，維持住影迷的耐心跟興趣，繼分享幼年照後，她昨(5/16)加碼曬出畢業紀念冊，問大家「你認得出我嗎？」。 蓋兒加朵曬出中學時期的畢業紀念冊，要大家猜猜她是哪個？答案超級明顯，理由是她即使當時是個有著毛躁短髮的黃毛丫頭，但美貌根本藏不住，事實上過去她也曾多次曬出舊照，每次都得到一樣的迴響，那就是她天生就是美人胚子，從身材到臉蛋都完美遺傳爸媽神基因，被大讚「毫無黑歷史」。  (中時新聞網) ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/realtimenews/20200517003900-260404"}
][
{"keyword": "華碩", "title": ["華碩進軍AI 迎下一波成長"], "time": ["2020-07-13 04:10"], "author": ["翁毓嵐"], "content": "華碩AI研發中心（AICS） 以硬體製造起家、建立起國際品牌地位的華碩（2357），近年在幾經內部整改、重新調整步調之際，也積極擘畫未來5～10 年、在AI時代下的轉型商機。其中，去年初成立的AICS華碩AI研發中心，在練兵1年多後逐步在智慧醫療領域嶄露頭角，要在這塊數據金礦找出推動華碩下一波的營運成長動能。 看準進入AI時代後，在推動產業數位化的同時，數據也將帶來含金最高的商機，華碩董事長施崇棠及副董事長徐世昌於2018年大力延攬曾任職Google及微軟、自美返台的黃泰一出任華碩全球副總裁、接下AICS負責人的重任，為華碩建立目前規模逾百人的AI菁英部隊。 成軍後的第一個半年，AICS部隊透過在不少國際級的AI相關競賽、如人臉／語音辨識、自然語言與文本轉換處理…等項目練兵，並在各別領域達到世界級的第一、第二水準後，也開始從中尋找華碩可以投入的AI題目。 黃泰一表示，AI需要透過大量資料數據驅動，而在台灣最能發揮、且具優勢的國際命題，就是醫療，這也可說是含金量最高的金礦，也因此成為華碩切入AI領域的首選。 而AICS想做到的事，用最親民易懂的說法就是：把醫院的醫療、病歷數據平台變成像google search般，能輕易、快速且聰明的取得醫生所需要的資訊，「把數據交還給醫生、以發揮更多的力量、價值」，包括協助其做出更好、更精準的臨床決策，更進一步實現精準醫療是最終的目標。 但在此之前，AICS團隊得先將醫院長久累積、龐大而雜亂的非結構化文字、影像及檢測／檢驗等資料，清整、轉化成電腦可以判讀、分析的結構化資料，然後從中找出可行的各種AI應用。這是AICS在第二個半年裡扎根的基礎功。 今年以來，AICS的成果逐步在實際醫療作業上落地，除了與慈濟醫院合作開發多達11項的醫療AI專案，其以智慧電子病歷搜尋為主軸建置的ICD-10智能編碼，與因應這波新冠肺炎疫情開發的AI新冠肺炎警示系統，也已導入振興醫院應用。 除了智慧醫療，華碩AICS也鎖定智慧零售及智慧工安預測管理兩大塊含金數據領域，希望能以超前部署的腳步起跑、拉大與後進者的差距。 面對未來將是「AI吃掉軟體」的世代，華碩不得不加快轉型腳步。黃泰一坦言，華碩大船要轉向並不容易，但AICS也將扮演先遣偵察部隊的角色，也為華碩轉型找出方向。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20200713000216-260204"}
][
{"keyword": "華碩", "title": ["華碩搶零組件 簽明年供貨合約"], "time": ["2020-12-17 04:10"], "author": ["翁毓嵐"], "content": "華碩（2357）今年受惠遠距辨公／教學及宅娛樂需求，PC、主板、顯卡及電競產品線營運動能暢旺，第三季價量齊揚後，第四季雖因缺料將回檔，惟仍將以兩位數年成長。華碩共同執行長胡書賓直言，PC及板卡市場需求將延續至明年上半年，華碩也針對明年關鍵零組件供貨提前與供應鏈夥伴簽約，為接下來新一波的新品上市超前部署。 胡書賓16日出席台北市電腦公會會員大會時表示，下半年PC及板卡市場延續疫情宅經濟、宅娛樂效益，需求持續暢旺，但從IC相關元件、面板到CPU，或甚GPU，第四季更加緊俏，預期部分出貨將遞延至明年上半年。 針對一卡難求的顯卡市況，胡書賓坦言，目前不論是輝達的RTX 30系列新品，還是超微AMD RX 6000系列新品，到明年1月的供貨皆不樂觀，尤近幾季掀起的挖礦潮在現貨市場掃了不少新舊代顯卡，在GPU供應鏈產能良率不定、供貨吃緊難解下，能見度僅剩一個月左右，預估顯卡需求直至明年第一季仍火熱。 由於明年第一季隨著晶片大廠新一代的CPU平台發表，華碩旗下含括電競的全系列PC產品線都將有新品推出，另一方面，包括主板及顯卡亦有新品蓄勢待發中。 考量明年上半年供應鏈缺料的情況恐尚難完全紓解，胡書賓也透露，今年第四季間華碩就已與面板大廠友達在內的重要關鍵零組件供應商，商討2021年度的供貨問題，同時在供應鏈夥伴的支持下，也已針對部分零組件供貨合約進行簽訂，為後續產品線出貨超前部署。 至於明年度新品發布的時程，華碩也將依照既有步調前進。華碩亦已與16日稍晚時正式發出明年1月的CES展前新品發布會邀請，預計將於1月13、14日接連兩日、分別針對ROG電競產品線及ASUS品牌，舉行《ROG For Those Who Dare》及《ASUS Be Ahead》兩場線上發表會。  ", "source": "www.chinatimes.com", "url": "https://www.chinatimes.com/newspapers/20201217000220-260204"}
][
{"keyword": "GOG", "title": "《還願》復活6小時下架！登全球十大熱門話題 歐美聲援灌爆GOG", "time": ["2020-12-18T07:41:00+08:00"], "author": [[]], "content": "▲《還願》復活6小時下架，引起歐美網友的不滿 。（圖／廠商提供） 記者葉國吏／綜合報導 國產遊戲《還願》（Devotion）PC 版將在 GOG 重新上市，結果因大陸網友抵制，最後僅僅復活6小時下架。這件事情引起電玩界熱議，甚至在推特上還登上全球前十大熱門話題，GOG推特也被歐美網友罵翻。 [廣告] ▲Devotion登上推特全球流行趨勢第10名。（圖／翻攝批踢踢） 針對《還願》復活僅僅6小時，赤燭遊戲發表聲明表示，對於原先預訂支持還願的玩家，團隊感到由衷的抱歉，這是一個難以克服的困境，但我們仍會繼續努力。不過對於大陸網友的行徑，歐美網友也看不下去，紛紛湧入GOG推特留言。 Earlier today, it was announced that the game Devotion is coming to GOG. After receiving many messages from gamers, we have decided not to list the game in our store. — GOG.COM (@GOGcom) December 16, 2020 也因為《還願》的緣故，讓Devotion也登上推特全球流行趨勢第10名，推特上還有數萬則留言討論。一位有20萬訂閱數的外國YouTuber「DreamcastGuy」，也專門製作一集影片探討為何GOG會下架還願，甚至直言GOG將會在短時間內成為大家最討厭的遊戲公司。", "source": "www.ettoday.net", "url": "https://www.ettoday.net/news/20201218/1878916.htm"}
]