[
{
    "keyword": "富邦",
    "title": [
        "台北富邦系統升級爆災情 業者：已修復 帳務將主動回沖 "
    ],
    "time": [
        "2020-10-11 13:29"
    ],
    "author": [
        "莊楚雯"
    ],
    "content": "台北富邦銀行趁著國慶連假期間系統升級，但系統升級好後，今天上午卻發生ATM扣款了卻領不到錢、APP轉帳失敗卻扣款等災情，連客服電話也被打爆，一直顯示忙線中，讓大家急瘋了！對此，富邦回應由於連線問題造成少部分ATM暫時發生異常，目前已緊急修復，交易未成功的客戶，將於今天主動將帳務回沖。 台北富邦銀行系統於昨天(10日)晚間10點升級結束後，竟在今天上午爆出ATM異常、錢被吃掉、轉帳失敗卻被扣款等問題，紛紛湧入PTT上PO文，「剛剛用富邦卡領了5000，錢沒出來但戶頭卻被扣款了！打客服打了20分鐘沒接！乾！」、「剛用台北富邦的行動銀行轉帳到台新帳戶，結果富邦被扣款，台新那邊錢卻沒變多，都2020年還會吃錢是怎樣啦」、「我用7-11跨行領2萬，錢也被吃了」、「客服電話爆了吧？領不出錢超嚴重」、「系統升完，果然一堆問題」、「太扯了」、「系統改版還敢放假啊」。 對此，台北富邦表示，因連線問題少部分ATM暫時發生異常，造成ATM無法操作、現金提領、跨行轉帳失敗，目前已修復，部分客戶遇交易未成功，本行將於今日主動將帳務回沖。 帳戶被扣款卻顯示交易不明確。(翻攝自PTT) 文章來源：[爆卦] 欸幹 台北富邦行動轉帳會吃錢啦 文章來源：[爆卦] 不要用富邦提款卡領錢！  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011002074-260405"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》紫金王朝變色？湖人傳明年改披藍袍"
    ],
    "time": [
        "2020-09-29 08:34"
    ],
    "author": [
        "盧品青"
    ],
    "content": "LEAK: Photos of the Los Angeles Lakers new 2021 \"Classic\" jersey found their way to the Internet over the weekend #LALakers #Lakers #NBA #Nike More pics and details here: https://t.co/gHFz3p9zeO pic.twitter.com/eaHBf9r5z9— SportsLogos.Net (@sportslogosnet) September 28, 2020 「紫金軍團」洛杉磯湖人隊明年要換新球衣了？年底才開打的2020-21新球季，湖人隊員將穿著寶藍色經典款球衣上陣比賽，網路已有詹姆斯(LeBron James)的23號藍衣照片流出。專門追蹤體育商標的加國媒體《SportsLogos.net》報導這就是湖人明年的新球衣。 依照聯盟規定，這套新球衣只會使用一個球季，他們允許球隊在紀念周年穿上經典款球衣。湖人成軍之初是在NBL，之後轉到BAA(NBA前身)，在1949-50球季正式登陸NBA。球隊早年位於明尼蘇達州的明尼亞波利斯，周邊有大量湖泊與溼地，稱為湖人隊。球衣也是使用藍色系。 1960-61球季湖人隊搬遷至洛杉磯，繼續使用藍色和白色球衣(主場)，球隊商標為藍底白字，類似棒球隊洛杉磯道奇的配色。直到1967-68球季，湖人才轉為熟悉的紫金軍團，球隊商標和球衣演變為紫金配色。 2020-21球季正是湖人國度遷都洛杉磯的60周年，因此球隊將穿回復古球衣。NBA不比歷史悠久的職業棒球，成立至今也才74年。湖人成軍時就是NBL冠軍，接著是BAA冠軍，但NBA只承認到BAA的數據。湖人登陸NBA的第2季就摘冠隨後締造3連霸，至今打過61次季後賽，拿下16座總冠軍，普遍被視為職籃最偉大的球隊。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200929001277-260403"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》火箭連輸湖人3場 韋斯布魯克無語了"
    ],
    "time": [
        "2020-09-11 13:17"
    ],
    "author": [
        "盧品青"
    ],
    "content": "Caruso for 👌 to close out Game 4! pic.twitter.com/R3iJsqMWrZ— NBA (@NBA) September 11, 2020 火箭贏下首戰之後連輸湖人3場，瀕臨淘汰的韋斯布魯克(Russell Westbrook)賽後對於敗戰原因卻說不上來。他吞吞吐吐地說：「我沒辦法提出解釋，我只能說大家應該要有些危機意識。我們知道該做什麼，我們得犧牲一些自己喜歡做的事，努力求生。」 賽前有人批評韋斯布魯克侵略性不足，湖人在他無球的時候幾乎不盯他。然而第4戰韋少投16中8砍下全隊最高25分，反倒是例行賽得分王哈登(James Harden)投11僅中2。湖人半場領先16分，若非火箭第4節的大反撲，最後會輸得更難看。 第4節的火箭終於回神，一輪猛攻將比數拉近到5分差。湖人詹姆斯(LeBron James)單打吸引包夾，伺機傳球給右邊底線的卡魯索(Alex Caruso)，讓他在最後34.6秒命中關鍵三分球。詹姆斯說：「他是個可以信賴的傢伙，很少犯錯，打法像個贏家。我毫不猶豫就把球塞給他，他也知道我對他有信心。」 湖人總教練佛格(Frank Vogel)賽前變陣時表示：「就算我們擺出小個子陣容，我們仍保有身高優勢。」湖人在籃板球方面徹底打爆火箭(52比26, 進攻籃板12比1)，戴維斯(Anthony Davis)12籃板、詹姆斯15籃板，光是這兩人加起來就贏過火箭全隊。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200911003001-260403"
}
][
{
    "keyword": "湖人",
    "title": [
        "湖人JR嘲笑美國政府：防疫比NBA還爛"
    ],
    "time": [
        "2020-10-06 07:30"
    ],
    "author": [
        "盧品青"
    ],
    "content": "湖人隊「神經刀」JR史密斯(J. R. Smith)看著美國白宮與國會被新冠疫情折騰，不禁感嘆美國政府到底在幹什麼，防疫居然還輸給了NBA。史密斯6日推文說：「我自從進入泡泡裡每天都檢測(新冠病毒)！剛看了CNN，國會怎麼沒檢測措施？」 顯然英國首相強生(Boris Johnson)染病的教訓還不夠，美國總統川普(Donald Trump)依然沒有加強警覺，除了自己中鏢住院，身為國家領袖趴趴走還可能成為超級傳播者。反而是NBA自立自強，所有球隊都抓進「泡泡」裡與外隔離，有人越界拿個外送餐點也被處罰。還不顧外界批評堅持每天檢測(美國當時試劑短缺)，現在證明NBA做得最好。 史密斯說：「所以我連拿個外賣都會被隔離14天，新聞秘書(白宮發言人)和總統卻在人群裡到處跑。」他引用《洛杉磯時報》記者的話：「沒想到職業運動是防疫的領跑者，美國3月11日進入停擺不是因為政府，竟然是因為職業運動。」老史揶揄這是「運動員管理世界」。 美國政壇人物的平均年齡與身體狀況絕不可能與年輕力壯的運動員相比，高齡政治人物就是新冠肺炎重症的高風險群，防疫卻做得比體育界還鬆散，給NBA球員看了笑話。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201006001023-260403"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》歐尼爾：湖人希望決賽對手是熱火"
    ],
    "time": [
        "2020-09-27 13:55"
    ],
    "author": [
        "盧品青"
    ],
    "content": "湖人成功在27日淘汰金塊，另一頭的東區決賽還未分勝負，熱火以3勝2負領先塞爾提克。TNT球評「俠客」歐尼爾裝模作樣地說：「根據我的消息來源，湖人希望的對手是熱火！」結果他話音剛落就被同台的巴克利吐槽：「你這傻子才沒有什麼消息來源呢！」 這次西區決賽第5戰前，巴克利又大聲掛保證「金塊今晚就要出局了」，這次他選擇保守的看法。畢竟湖人詹姆斯(LeBron James)最近季後賽17次關門戰贏了16次，如果是在3勝1負狀況下更是從不失手，今年他們已經連續3次在3勝1負關門。 巴克利錯看了湖人，他解釋：「復賽之後的8場例行賽對於湖人只是浪費時間，他們已經是第一種子，所以不希望有任何球員受傷。拓荒者則是從復賽首戰開始就無退路，每場都當成季後賽在打。」巴克利因此錯估拓荒者可以勝過湖人，他承認湖人只要啟動季後賽模式就是另一等級的戰力。 歐尼爾說：「這並不意外，大家都預估湖人或快艇會走到這一步(西區冠軍)，我非常為湖人高興，今年我們失去了一個優秀的人，如果他們能拿冠軍就更好了。」歐尼爾以前在熱火拿過1次總冠軍，塞爾提克曾是他的勁敵，或許是因為這樣他才偏心熱火。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200927002307-260403"
}
][
{
    "keyword": "教召",
    "title": [
        "新聞早班車》明年起教召1年1訓 延為14天"
    ],
    "time": [
        "2020-09-30 06:44"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "小編精選《中國時報》5件不可不知大事，帶讀者掌握今天（30日）新聞重點。 【1】明年起教召1年1訓 延為14天 台海局勢緊張，國軍兵力是否足夠？能否運用後備人力。國防部長嚴德發昨表示，國防部已完成後備制度改革；據了解，在常備部隊和後備部隊戰力「常後一致」的政策指導下，國防部後備指揮部將併入陸軍，規畫在2023年完成，另後備部隊教育召集2年1訓，將從明年起，改為1年1訓，每次訓練5至7天，改為14天。 more.. 【2】守中帶攻 美第7項軍售埋伏筆 當被立委問到美國是否售台攻擊武器，國防部長嚴德發答詢「因應情勢，雙方都有調整」，這是句很耐人玩味的話。據了解，美對台7項軍售尚未宣布，其中，第7項究竟是何裝備？諱莫如深。事實上，第7項裝備現在是空白，也是伏筆，美方將視兩岸軍事情勢做最後決定，如情勢嚴峻，或基於政治考量，不排除就是直接給攻擊性武器。 more.. 【3】捍衛釣魚台 保釣團體今出征 日本石垣市將釣魚台更名為「登野城尖閣」決議，明日正式實施，為抗議日方對我國領土釣魚台主權的侵犯，多個台灣民間保釣團體將於今日出船，捍衛釣魚台主權。國民黨立委林德福昨在立法院質詢，「如果認為釣魚台是中華民國主權管轄範圍，請舉手」，在場閣員竟無人舉手，林德福批官員對日本都軟趴趴。 more.. 【4】國民黨鍾小平條款 4年才可回復黨籍 國民黨今天中常會，組發會提出「黨員入（退）黨辦法」修正案，將自動退黨者可申請回復黨籍的年限，從現行2年拉長至4年；修正草案因生效日不同分甲、乙兩案，分別為修正後生效、回溯自2018年1月1日起，將由中常委公決。黨務人士舉例說，辦法通過後若採回溯案，去年自動退黨的北市議員鍾小平在2022年若要尋求連任，將無法以國民黨名義參選，有如「鍾小平條款」。 more.. 【5】10小時連9震 秋遊台東恐有餘震 台東近海昨日震不停，短短10小時已連9震，當中最大規模5.3，最大震度4級，有5震深度均在10公里以內，不少網友表示「很有感」，氣象局也表示，未來一周不排除有規模4以上餘震出現，中秋連假計畫到花東旅遊的民眾要多加留意。 more.. (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200930001137-260407"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》如幫湖人奪冠 霍華：世上最棒感覺"
    ],
    "time": [
        "2020-10-10 00:06"
    ],
    "author": [
        "黃及人"
    ],
    "content": "如今隨著湖人距離奪冠越來越近，曾跟湖人有段不好回憶的「魔獸」霍華，自然內心更加複雜，但他堅定表示，「如幫湖人奪冠，我會說那是世界上最棒的感覺，但當我一個人在家或起床去訓練時，都會想到如幫湖人奪冠，我將多麼滿足。」 本季並非霍華生涯首次效力湖人，他曾在2012-13年球季短暫效力湖人1年，卻跟「小飛俠」布萊恩之間爆發嚴重心結，讓他隔年隨即跳槽火箭，展開另外一段讓他也很不開心的旅途，沒想到如今他不僅重返湖人，更即將幫助湖人摘冠。 「現在奪冠機會就在眼前，想到奪冠對洛杉磯的意義，我們曾經登頂，之後又失去了一切，」霍華表示，「我們現在有機會再拿回失去的東西，這種感覺就像在坐雲霄飛車一樣。」這是湖人相隔7年重返季後賽，前次霍華就在湖人效力。 「對我來說，這代表著我的努力、我的奉獻，以及那些難熬的時光，這些都快要圓滿了，所以我就是繼續保持下去，我始終是一個不會輕易放棄的人，不管局面有多艱難，」霍華說，「我就是期待著高舉總冠軍獎盃，然後回到洛杉磯慶祝。」  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201010000035-260403"
}
][
{
    "keyword": "喪宴菜",
    "title": "此道菜一上桌！美食作家驚「闖大禍了」：完全是喪宴形式",
    "time": "2020/10/12 10:16",
    "author": "鄭餘蓉",
    "content": "['你知道許多菜餚都蘊含著特殊寓意嗎？美食作家黃婉玲表示，前陣子到台菜名店吃飯，赫然發現店家把「喪宴菜」酸筍炒腸端上桌，讓她錯愕不已，有感而發地嘆道「時代轉變，很多傳承早已斷層，師傅們可能只懂得做菜，卻忘記菜色背後的故事，甚至許多菜餚都蘊含著特殊寓意」。', '黃婉玲10日在', '透露，前陣子到台菜名店用餐，餐桌上突然出現「酸筍炒腸」這道菜，讓她不禁愣住，「下意識眼睛飄向老闆娘，很想跟老闆娘說，這道菜端上桌，可真是闖大禍了，甚至不應該在店裡販售這道菜色，但因為跟朋友們聊得熱絡開心，這件事就在心頭悄悄擱下」。', '', '黃婉玲說，古時候的「喪宴」非常講究，一定要出的菜有雞肉、豬肉、大腸與卷子，這4道菜稱為「開四門」，這是百年前的風俗。那天餐桌上出現的就是開四門中的「酸筍炒腸」，若在非喪宴場合端出這道菜，腸子必須斜切，以此做為區隔，但師傅端上桌的腸子油沒處理、也切成段狀，完全就是喪宴形式，讓她內心不禁抽了一下。', '黃婉玲嘆道，台菜喜歡用菜傳遞禮儀訊息，但時代轉變，很多傳承早已斷層，師傅們可能只懂得做菜，卻忘記菜色背後的故事，甚至是菜餚蘊含著特殊寓意，「每道菜的背後都反映過去的時代背景，從中間還能一窺過往的生活方式。廚師出菜前，也需要清楚每道菜的背後寓意，但時代變了，大家對這些事情不懂得也不會重視了，只是老派的我有一種感慨，但嚴格來說也沒有對錯，就只能說是文化傳承的消逝」。', '網友看完後也紛紛留言回應「都不知道耶，真的長知識了」、「原來有這講究，謝謝老師的分享」、「我的天，這沒有老師說我們真的不知道啊」。', '     ', '                       ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/life/1399082"
}
][
{
    "keyword": "Corolla Cross",
    "title": [
        "Corolla Cross 搶奪新神車寶座"
    ],
    "time": [
        "2020-09-01 04:10"
    ],
    "author": [
        "陳信榮"
    ],
    "content": "國產車重奪半壁江山有望！和泰汽車將於10月中推出豐田品牌首款國產運動休旅車Corolla Cross，訂出77.9萬元起的「沒朋友」價，喊出上市首月接單6,000張以上，可望突破現役最暢銷車－豐田RAV4的上市紀錄，首年更訂出銷售4萬輛以上高目標，有機會取代RAV4成為台灣新一代銷售神車。和泰車也因Corolla Cross上市，樂觀2021年新車總銷將首破15萬輛，改寫台灣單一車商業績新高紀錄。 近年台灣運動休旅車銷量快速成長，市占率突破三成，已成為占比最高的產品，帶動今年國內新車總銷衝上45萬輛，改寫近15年新高。其中，豐田品牌進口運動休旅車RAV4今年銷量大爆發，前七月銷售突破2.15萬輛，超越連續19年銷售稱霸的豐田Altis成為新一代神車。也因為RAV4熱銷推波，讓台灣進口車市占率一舉過半，氣勢強壓國產車。 但RAV4的神車寶座還沒坐熱，馬上又有新的挑戰者出現，和泰汽車將於10月推出豐田首款國產運動休旅車Corolla Cross，看好銷售競爭力將更勝一籌，可望在明年成為新一代神車。此外，在經銷商強大壓力下，Corolla Cross也將大幅提前至8月31日開放預售。 和泰車介紹，Corolla Cross提供1.8升汽油引擎、1.8升油電複合兩款動力、共計六款車型，預售價從77.9萬～99.9萬元。31日預售價公布後，同業紛紛抱怨Corolla Cross會「沒朋友」，台灣運動休旅車市場勢必大洗牌。和泰車內部已喊出10月底前接單破6,000張的高目標，一舉超越RAV4在去年初推出大改款所寫下的「RAV4障礙」，締造新車蜜月銷售新紀錄。 而和泰車更期待首款國產休旅車Corolla Cross的推出，結合RAV4、CH-R兩款進口休旅車，打造無敵運動休旅車產品線，明年讓和泰車新車銷售業績一舉突破15萬輛門檻，改寫台灣車業新高紀錄。 面對Corolla Cross來勢洶洶，直接競爭產品紛紛提前出招鞏固市占。本田HR-V搶先推出外觀、配備強化的RS版本車型，日產進口休旅車Juke加碼促銷、提前在7月中完售，並預告第四季將引進全新第二代Juke，要買車的顧客「稍等一下」！ ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200901000194-260202"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "李孟居事件臉書被洗版 陳亞麟：洗版無聊"
    ],
    "time": [
        "2020-10-12 16:54"
    ],
    "author": [
        "潘建志"
    ],
    "content": "央視11日播出的《焦點訪談》報導中，指出屏東縣枋寮鄉顧問李孟居是「台灣間諜」，李也出面自白去年被枋寮鄉長陳亞麟「騙去」香港支持反送中。節目播出後，陳亞麟臉書被網友洗版，其中不少是使用簡體字的大陸網友（五毛），陳則反擊五毛「無聊、無恥、幼稚」。 11日深夜開始，陳亞麟臉書便湧入大筆留言，其中有不少使用大陸用語或簡體字，寫道「陳立委，兄弟去死，我選立委，哈哈」「你挺壞啊？背後玩陰的 現在喊兄弟？高呀！」「十年台獨無人問，一上焦訪天下知」…。 枋寮鄉長陳亞麟因李孟居事件，臉書遭五毛出征，他強力反擊五毛「無聊、無恥、幼稚」。（潘建志攝） 陳亞麟也高調反擊，寫道「五毛黨政軍全部出動配合共產黨來洗版，玻璃心碎滿地！真可悲。台灣的民主、自由和人權是你們永遠無法享受到的。」12日他再表示，中共內部封鎖言論，政治語言不能出現，五毛黨卻配合大外宣跑來台灣，到他臉書講五四三，覺得很無聊、無恥、幼稚。 他說，中共在連假時把李的事情炒作一次，證明大陸中央內部很混亂，並試圖轉移新冠肺炎疫情及長江流域治水不利的焦點。李從去年「被消失」到現在「被自白」，可以了解中共是怎樣的政權；李是大外宣也是大內宣，不只講給台灣人聽，也是講給大陸內部聽。 他說，他與李孟居是多年好友，李只是個單純的商人，做望遠鏡生意，因具有外語能力，也在紐約念書，因此聘請他當鄉政顧問，希望把枋寮行銷到國際，沒想到卻被中共拿來做政治操作，呼籲對岸趕快放他回來。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012003999-260409"
}
][
{
    "keyword": "聯發科",
    "title": [
        "新聞分析－去美化成趨勢 聯發科踏浪而上"
    ],
    "time": [
        "2020-07-31 04:10"
    ],
    "author": [
        "蘇嘉維"
    ],
    "content": "高通29日宣布與華為達成和解，華為並將支付18億美元權利金給高通，外界有聲音解讀為高通後續有望擴大搶下華為手機訂單。但是，中國去美化趨勢依舊，加上華為仍在美國禁令名單中，高通手機晶片出貨恐仍將受阻。 反觀不受禁令影響的聯發科仍可正常出貨給華為，因此不僅2020年下半年訂單可望續吃華為中低階機種訂單，2021年更有機會擴大搶攻華為新機大單。 高通於美國時間29日的法說會中宣布，與華為達成和解，且華為將支付18億美元權利金欠款給與高通，看似對高通未來搶下華為訂單有利，但事實上距離能出貨給華為仍有遙遠距離，原因大致可分兩點。 首先，美國商務部目前已將華為列為禁止出口公司，代表未來採用到美國技術的廠商包含高通、台積電及Skyworks等廠商若要出口給華為，必須向美國專案申請，對此高通也在法說會上坦承，礙於禁令影響，因此仍無法出貨。即便雙方達成和解並簽訂未來授權協議，若高通無法出口晶片給華為，也無法從華為手中拿到任何一毛錢。 其次，目前美中關係相當緊張，從先前的中興禁令到華為財務長孟晚舟在加拿大被拘捕，到後來的華為全面禁令，現在美國跟中國更相互關閉領事館，美國國務卿蓬佩奧更不斷拉攏盟友，試圖孤立中國，使美中緊張局勢不斷升溫。 在當前狀況下，中國為反制美國，國內廠商開始不斷進行去美化，除了加大力道投資自有半導體產業（以大基金為例，先前加碼投資晶圓代工廠中芯及IDM廠士蘭微)，更在手機零組件降低美系廠商及增加陸系廠商供貨比重。 不過，關鍵零組件如手機晶片目前除了華為旗下海思有自製能力之外，仍需要採取外購，觀察全球智慧手機晶片廠概況，三星不出售自家獵戶座系列晶片，高通受限於禁令無法出售給華為，海思無先進晶圓代工廠能生產自製晶片。 因此，僅剩下聯發科自行研發的天璣系列能夠搶食非蘋陣營大單，代表在美國禁令持續下，聯發科不僅下半年可望大啖華為中低階訂單，2021年更有望擴大在華為手機晶片的市占率。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200731000210-260202"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "小16歲鮮肉男友黃皓傳吐血緊急送醫 蕭亞軒曝病況"
    ],
    "time": [
        "2020-07-21 13:04"
    ],
    "author": [
        "蘇士亨"
    ],
    "content": "蕭亞軒去年40歲生日時認愛小16歲的鮮肉男友黃皓，更在新歌《當你和心跳一起出現》MV合體放閃，不過近日卻傳出黃皓咳嗽吐血緊急送醫，蕭亞軒也對此作出回應。 蕭亞軒男友黃皓傳出咳嗽吐血緊急送醫。（圖／黃皓微博） 根據《聯合報》報導，黃皓昨日傳出肚子劇痛、吐血送醫的消息，而會引起吐血症狀包括胃潰瘍、十二指腸潰瘍、肝硬化等都會，健康狀況無疑是亮起紅燈，對此蕭亞軒透過公司回應應該是壓力太大導致，但目前已經康復請外界毋需擔心，至於詳細細節則不願意多談。 蕭亞軒40歲生日高調在臉書曬出2人甜蜜合照，寫下：「愛就是需要我們在一起」，公開認愛黃皓，接著520還PO出兩人躺在床上深情對望的合照，寫道：「We steal the night. 我的心被你偷走了」，並選在13點14分發文，暗藏「20205201314」的小巧思，讓網友都被閃瞎了。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200721002715-260404"
}
][
{
    "keyword": "中華民國",
    "title": [
        "雙10國慶竟不是中華民國生日？林佳新揭真相"
    ],
    "time": [
        "2020-10-10 09:24"
    ],
    "author": [
        "李俊毅"
    ],
    "content": "今天是一年一度的雙十國慶日，許多國人將其認知為中華民國生日，但其實真相和你想的不一樣。著名雲林菜農林佳新就指出，雙十國慶為國慶日，是為了紀念辛亥年「武昌起義」起始日，而中華民國的真正生日，是國父孫中山就任臨時大總統時定「元旦」為「中華民國開國紀念日」，其實是有區別的。 林佳新今10月10日在臉書發文，對於身邊一些朋友祝賀中華民國生日快樂，覺得有必要發文解釋，以正視聽。林佳新解釋，1911年（辛亥年）革命黨人在湖北省武昌地區起義，戰火延燒至1912年二月中史稱（武昌起義），因才導致清宣統帝退位，正式走向民主共和的時代 而武昌起義也不是一天就打完是延燒了整整四個多月才告終，所以今天是「武昌起義起始日」，臨時政府在1912年9月28日通過臨時參議院的決議，將武昌起義的爆發日10月10日，定為中華民國的國慶日。 所以今天不是中華民國生日，而是為了紀念推倒2132年來由秦始皇建立的專制封建帝制的這個辛亥革命起始日。而1912年1月1日（元旦），則在孫文就任臨時大總統時定為「中華民國開國紀念日」所以元月一號才是中華民國生日，元旦才是時任總統的孫文制定的中華民國「開國日」，希望大家不要搞混了。 西元1912年1月1日，孫中山在南京正式宣佈中華民國成立，並宣誓就任臨時大總統，在「臨時大總統就職宣言書」中強調「國家之本，在於人民。合漢、滿、蒙、回、藏諸地為一國，即合漢、滿、蒙、回、藏諸族為一人。是曰民族之統一。」。同時公佈依據各省代表會改正朔用陽曆之決議，以黃帝紀元4609年11月13日為中華民國元年元月元日，通令採用陽曆，並定這一天為中華民國開國紀念日。 林佳新也祝福中華民國雙十國慶，國之典慶順利圓滿。並藉此提到自己內心的想法，他說，再怎樣「中華民國」這四個字都帶領台灣或者大陸地區走向新時代、推翻帝制，雖然島內很多朋友期待著所謂的台灣獨立，但認真靜下心來思考「中華民國」何罪之有，就算改成台灣國能帶領我們走出外交困境與強國嗎？不過是「唾面自乾」的想法。 林佳新強調，中華民國就是中華民國沒什麼好多所置喙，只有強民富國才是王道，中華民國也不是屬於國民黨的是2300萬台灣同胞共同擁有的，我們真正要做的是如何讓「中華民國」這四個字下的百姓「民富國強」，而不是「整天妄想改了名就能稱霸宇宙」。「如果連由來都不懂，怎麼教育下一代國家的由來」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201010001086-260407"
}
][
{
    "keyword": "湖人",
    "title": [
        "湖人對火箭詹姆斯29分加持 闊別10年挺進西區冠軍賽[影]"
    ],
    "time": [
        "2020/09/13 12:49"
    ],
    "author": [
        []
    ],
    "content": "（中央社邁阿密12日綜合外電報導）美國職籃NBA洛杉磯湖人在「雷霸龍」詹姆斯（LeBron James）29分11籃板加持下，終場以119比96力克休士頓火箭，在季後賽次輪以4勝1敗戰績10年來首度挺進西區冠軍賽。「一眉俠」戴維斯（Anthony Davis）有13分11籃板，庫茲馬（Kyle Kuzma）貢獻17分，莫里斯（Markieff Morris）添16分，助湖人得以在系列賽次輪第5戰淘汰對手、取得晉級。這是湖人闊別10年首度進軍西區冠軍賽。湖人2010年在「小飛俠」布萊恩（Kobe Bryant）領軍下，先擊敗鳳凰城太陽拿下西區冠軍，接著又撂倒波士頓塞爾蒂克拿下總冠軍，卻自此與勝利無緣。湖人接下來將與洛杉磯快艇和丹佛金塊之間的勝方，爭奪總冠軍系列賽門票。目前，快艇握有3勝2敗聽牌優勢。今天比賽中，湖人打出當下系列賽最佳開賽紀錄，掌控前12分鐘的球權並在首節結束以35比20拿下15分領先。他們整場比賽僅在第2節一開始手感發冷，導致火箭抓緊機會反撲，將頹勢縮小為31比38，落後7分。然而，湖人第3節以單節進帳33分吃死對手的18分，奠定勝基。湖人整場比賽投進19顆三分球，投籃命中率52%。眼看勝利已是盤中之物，主將詹姆斯和戴維斯第4節大多在場邊休息。火箭方面，「大鬍子」哈登（James Harden）雖射進全場最高30分，「西河」衛斯布魯克（Russell Westbrook）僅進帳10分，慘遭淘汰。（譯者：蔡佳敏/核稿：嚴思祺）1090913影片來源：MLG Highlights",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202009130048.aspx"
}
][
{
    "keyword": "國安基金",
    "title": [
        "國安基金何時退場？財政部次長：退場時機須再議"
    ],
    "time": [
        "2020-07-22 12:13"
    ],
    "author": [
        "周慧如"
    ],
    "content": "近日台股維持在高檔，昨日突破史上最高收盤價，國安基金自3月進場護盤以來，何時退場？財政部次長阮清華今在行政院表示，台灣疫情雖和緩，但國外疫情仍然嚴峻，國安基金已於7月15日委員會議作出決議，國安基金繼續進行護盤任務。 行政院今日召開三倍券兌領說明記者會，會後有記者向阮清華提問，國安基金退場機制時機如何判斷？ 阮清華表示，國安基金在7月15日舉行委員會議，已作出決議，國安基金會繼續進行護盤任務，雖然台灣疫情和緩，但國外疫情仍然嚴峻，且目前各國國境大多尚未解封，因此影響國際經濟貿易發展。 阮清華表示，台灣是貿易比重占很重的國家，若國際情勢不佳，國內的經貿活動勢必會受影響，因此委員會決議國安基金目前會繼續護盤，並且會持續關注國際局勢，若局勢穩定，委員會會在決議退場時機。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200722002403-260407"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "蕭亞軒挺柯震東誇男友大器"
    ],
    "time": [
        "2020-06-23 04:10"
    ],
    "author": [
        "黃雯犀"
    ],
    "content": "蕭亞軒（ELVA）與柯震東分手後仍大方在IG留言祝福他更好，不料卻遭網友漫罵，她回擊「瘋了」，認為外界應給他改過自新的機會。她的發言人Ash 22日表示，ELVA此舉是對事不對人。得知她力挺舊愛，現任男友黃皓是否吃醋？Ash則表示，ELVA有告訴他，他完全沒反應，「他是非常大器的人」。 ELVA去年認愛小16歲的男友黃皓，並且簽下黃皓成為旗下藝人，兩人交往3年，感情穩定甜蜜，ELVA新歌〈當你和心跳一起出現〉MV大方邀請黃皓擔任男主角、兩人也合體上陸綜《吐槽大會》，展現絕佳默契。 盼黃皓超越吳亦凡 據悉兩人話題十足，吸引了許多廣告、電影邀約上門，但ELVA都推掉了，Ash表示，對公司來說，要有好的作品最重要。據了解，經紀公司將黃皓的比較對象視為吳亦凡，盼他超越吳亦凡？ELVA直言「of course」，也坦言「又要做女朋友，又要做經紀人，很累！」而ELVA則是被新冠肺炎疫情打亂了今年發片和演唱會計畫。 這段日子以來，ELVA透過網路發表新歌，與粉絲互動，也遇到不少網路霸凌，像她在柯震東IG留言卻遭酸民攻擊，外傳柯新片《打噴嚏》首映會力邀她站台，為免再掀波瀾，她不打算再出席首映會。她對於網路言論很反感，最令她無法接受的是被網友直指整容、靠醫美變年輕，其實她曾坦承縫雙眼皮，日前上網發布的影片皆為素顏拍攝。 俠女性格黑白分明 她自認俠女性格，日前遛狗時被阿公用台語飆罵，她反問阿公怎麼可以這樣，她家中除了18歲的愛犬Gemini，又陸續收留了好幾隻流浪狗，最小的才6個月大。至於是否有結婚生小孩計畫？她直言「我沒有辦法養小孩，沒有能力，不是沒有金錢」，因她一旦生小孩一定每天陪伴，不假保姆之手，而此刻還有很多工作計畫待疫情解除後要去完成。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200623000692-260112"
}
][
{
    "keyword": "Corolla Cross",
    "title": "Corolla Cross強勢來襲國產入門休旅戰力分析",
    "time": "2020/09/04 10:09",
    "author": "陳奕宏",
    "content": "['2020年下半年最受矚目新車Toyota Corolla Cross預計於10月12日正式發表，目前已開出77.9萬元至99.9萬元預售價格，目標強勢進軍國產入門休旅市場。面對Corolla Cross強勢來襲，目前國產入門休旅龍頭Nissan Kicks，還有Honda HR-V以及設定於9月10日發表的Hyundai Venue各有何種優勢？', '', '', '', '以車身尺碼而言，依照車長大小排列，最大者為Corolla Cross，來到4460mm之譜，其次為HR-V，具有4334mm車長，Kicks則以4295mm名列第3，最小者為僅有4040mm的Venue。軸距排名大致相同，Corolla Cross與Venue分別以2640mm與2520mm位居天秤兩端，HR-V與Kicks則順序互換，前者2610mm軸距小輸Kicks之2620mm。', '', '尺碼大小最直接影響的，除了是後座乘坐空間，就是行李廂使用空間機能。體型最大的Corolla Cross可以提供487公升基礎行李廂容積，同樣是此價格帶國產休旅之最，其次為HR-V的437公升，接著是Kicks的428公升。體型最小的Venue行李廂容積則是唯一未突破400公升，僅有355公升。雖然HR-V行李廂容積數字非最突出，但Honda為其植入Ultra Seat座椅變化設計，加上中置油箱配置，能夠在乘坐空間以及使用彈性等面向扳回一城。', '', '', '隨著消費習慣改變，消費者對於安全配備需求日益強烈，尤其是ADAS先進駕駛輔助系統更是影響目前消費者購車意願的重要因素。身為後起之秀的Corolla Cross全車系皆標配ACC主動車距控制巡航系統、PCS預警式防護系統 (AEB) 以及車道維持與自動遠近燈系統等。且從87.9萬元起之汽油尊爵型加碼盲點偵測系統進一部完整ADAS配備陣容。雖然ACC非全速域版本，但Corolla卻是目前80萬元以內國產休旅市場中唯一標配ACC的車款。', '', '預計於9月10日上市之Venue則從71.9萬元起之版本就將整合行人偵測之AEB主動式緊急煞車輔助系統、車道維持輔助系統與自動遠近燈系統等列為標準配備。Kicks則是必須要到79.9萬元之智行旗艦版車型才標配車道偏離警示、主動式緊急煞車輔助含行人偵測、盲點偵測以及後方側向來車警示等。至於HR-V，雖然今年推出HR-V RS對應愈演愈烈之國產入門休旅市場，但全車系皆未標配ADAS先進駕駛輔助系統。', '', '', '', '雖然HR-V於ADAS先進駕駛輔助系統領域處於弱勢，動力輸出卻是4款國產入門休旅中最亮眼一款，以1.8升汽油自然進氣引擎為動力心臟，HR-V具有143匹最大馬力與17.5公斤米最高扭力名列4款車中首位。接著是Corolla Cross的汽油自然進氣車型，同樣採1.8升自然進氣設定，可繳出140匹馬力與17.5公斤米扭力最高輸出。', '', '接下來則是排氣量最小，搭載1.5升自然進氣引擎的Kicks，能夠提供124匹馬力與15公斤米扭力輸出。至於搭載1.6升自然進氣引擎的Venue，則是具有123匹馬力與15.7公斤米扭力最大輸出。Corolla Cross汽油Hybrid車型的1.8升Hybrid動力輸出卻是當中最小，綜效馬力僅有122匹，引擎與電動馬達的扭力輸出則分別為14.5公斤米與16.6公斤米。', '', '不過，以搭載相同動力系統之Corolla Altis Hybrid可帶來23.6km/L平均油耗推測，Corolla Cross Hybrid車型的平均油耗極有可能以超過20km/L的數字技壓各款國產入門休旅。若範圍縮小至常規汽油動力，平均油耗最佳者為Kicks，數字為17.3km/L。', '', '', '回到價格帶設定，尺碼最小的Venue同時也是國產入門休旅市場售價最低的一款，以目前開出之67.9萬元至76.9萬元預售價，僅需67.9萬元就能入主，就算是銷售主力車型亦僅有71.9萬元與72.9萬元。接著則是69.9萬元至79.9萬元之Kicks，但銷售主力則是76.9萬元之豪華版與79.9萬元智行旗艦版。 HR-V與Cororlla Cross雖然入門售價都維持在7字頭，分別為77.7萬元與77.9萬元，但價格帶都向上延伸突破80萬元，HR-V為77.7萬元至84.9萬元，Corolla Cross Hybrid主力銷售車型甚至全數位處80萬元以上，Hybrid旗艦版更來到99.9萬元。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1379261"
}
][
{
    "keyword": "中華民國",
    "title": [
        "外交部PO文「中華民國」當贅字 洪秀柱痛批：自欺欺人"
    ],
    "time": [
        "2020-08-19 08:42"
    ],
    "author": [
        "李俊毅"
    ],
    "content": "外交部臉書18日PO文宣佈「台灣駐索馬利蘭代表處」正式揭牌，但強調「這塊牌子就寫台灣沒有多餘贅字(酥胡~）」引起藍營不滿，前國民黨主席洪秀柱痛批，這凸顯了民進黨政府在外交上進退失據，用自欺欺人的手段讓支持者「自嗨」，這不是很可憐嗎？ 索馬利蘭1991年五月宣布脫離索馬利亞，獨立成為「索馬利蘭國」，然而至今在國際上並不被承認，沒有一個邦交國，聯合國不承認、美國也不承認，就連非洲團結組織（OAU）都不承認。 洪秀柱昨(18日)晚間在臉書貼文，此次台索設代表處，可笑的是，民進黨政府費盡心思去設立的，居然只是一個「代表處」，並不是建立正式的外交關係，這算是「承認」嗎？民進黨政府既然這麼了不起，為什麼不直接和索馬利蘭相互「承認」，然後「建交」呢？剛好，這個沒有建交、沒人承認的「國家」；對上了「台灣」這個從不被承認是「國家」的名稱。不知道外交部這樣做，是不是故意的？ 也不知道是什麼時候開始，「中華民國外交部」竟是為一個不被承認的「台灣外交」服務，這樣算不算瀆職呢？反而真正在國際上被15個國家承認的「中華民國」，卻被外交部認為是「贅字」，難怪蔡總統上任之後連續斷交7個邦交國，想必也是外交部努力「去除贅字」的成果。 最後，洪秀柱更強調，我們國家的名字「中華民國」，這四個「贅字」讓民進黨如此的「不酥胡」，但蔡總統已經執政五年了，在國會絕對過半的情況下，連民進黨立委提案要刪掉《兩岸人民關係條例》與《憲法增修條文》中的「國家統一前」幾個字都辦不到，最後甚至自行撤案。更遑論光明正大的把「中華民國」這四個「贅字」去除，結果淪落到去找不被國際承認的朋友取暖，還用這種偷雞摸狗、自欺欺人的手段讓支持者「自嗨」，這不是很可憐嗎？ 對於外交部小編發文，外交部發言人歐江安表示，小編是年輕同仁，使用網路流行用語「酥胡」也就是「舒服」的意思。對於以台灣名義設處樂觀其成，外交部的立場是尊重且肯定小編創意。  文章來源：台海衝突升溫美國為何挺台？前外交官曝背後原因 文章來源：駐索馬利蘭代表處掛牌 小編喊「酥胡」 外交部：尊重肯定創意 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200819001488-260407"
}
][
{
    "keyword": "Corolla Cross",
    "title": "3週接單破3千張Corolla Cross確定10月12日上市",
    "time": "2020/09/25 00:00",
    "author": "陳奕宏",
    "content": "['身為Toyota在台灣首款國產休旅車款，Corolla Cross尚未正式上市即吸引各方關注。8月31日，和泰汽車正式宣布啟動Corolla Cross預售，採1.8升汽油自然進氣汽油引擎與1.8升汽油Hybrid油電複合雙動力，搭配6種車型選擇，以77.9萬元至99.9萬元等價格，搭配全車系標配ACC主動跟車、LTA車道維持等TSS (Toyota Safety Sense) 主動駕駛輔助系統，接受買家訂購。', '', '', '自啟動預售至今，短短約3週時間，Corolla Cross即已接獲超過3,000張訂單，已經來到Corolla Altis全盛時期月銷量水準。根據和泰汽車目前彙整資料，家庭買家與單身族群比例大約為6:4，顯見雖然Corolla Cross採休旅設定，仍可以吸引許多年輕單身買家關注。', '', '就車型分布而言，汽油豪華型與汽油尊爵型吸引58%訂單，可以看見由於汽油安心型與汽油尊爵型間僅有4萬元價差，卻升級包括鋁合金輪圈、皮椅、8吋觸控螢幕、行李廂捲簾、感應式鑰匙、引擎啟動鈕以及倒車雷達等配備，消費者更傾向直接升級配備更完整車型。而標配LED頭燈與尾燈，加上7吋數位儀錶板與盲點偵測等之汽油尊爵型亦吸引20%訂單，就預售階段而言，買家更願意選擇外觀與內裝配備更多、賣相更出色的車型。', '', '相對汽油動力，Hybrid油電複合動力車型預售分布相對平均，Hybrid豪華型、Hybrid尊爵型與Hybrid旗艦型分別吸引14%、14%與13%訂單。至於動力選擇比例，預售階段共有41%訂單為Hybrid油電複合動力車型，雖然汽油動力佔59%，仍是台灣買家主流選擇，但已經有超過4成買家願意選擇Hybrid動力車款，儘管售價較高，目前台灣買家對油電車款接受度已相對提高，也更願意入主更具節能省油表現的油電複合動力。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1390549"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "被造謠得愛滋蕭亞軒提告勝訴"
    ],
    "time": [
        "2020-10-10 04:10"
    ],
    "author": [
        "許雅淳"
    ],
    "content": "蕭亞軒（ELVA）自2017年底起因罹患嚴重支氣管炎在家休養，全面停工養病，豈料去年有人在微博烏龍爆料她得愛滋病，ELVA當時憤怒上線澄清，工作團隊更採法律行動提告。ELVA9日發出勝訴判決，法院判定該網友需登載致歉聲明10日，並賠償精神損害撫慰金、經濟損失與合理支出共計8萬元人民幣（約35萬台幣）。 ELVA昨（9日）在臉書開心曬出自己與逝世母親的大頭照，開心與母親分享：「妳是世界上最漂亮的媽媽，謝謝媽媽，我想妳，我們贏了！您走得太早了。」她表示獲得清白對她和家人及粉絲們都很重要，「謝謝所有團隊協助散播正量的種子讓我們學會彼此尊重，感謝那永遠不會遲到的法律公正」。據悉，網路謠言當時讓ELVA很不好受，她一聽到判決激動地忍不住落淚，至於獲得賠償的35萬元，她將全數捐給公益單位。 去年ELVA認愛小16歲的男友黃皓，交往3年來感情穩定甜蜜，日前還在臉書大方曬出男友從背後擁抱到影片。她先前陸續推出2首新歌獲好評，新專輯卻依舊遲遲沒消息，她原本計畫開拍MV，但新冠疫情卻讓她的舞者跟國外團隊都無法來台，新作進度只能暫緩，團隊盼年底疫情能好轉，盡快恢復工作行程，順利推出新作。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201010000523-260112"
}
][
{
    "keyword": "富邦",
    "title": [
        "ABL》隊神降臨！林志傑「3＋2」年約加盟富邦"
    ],
    "time": [
        "2019-08-22 17:02"
    ],
    "author": [
        "黃及人"
    ],
    "content": "富邦勇士22日高規格替「野獸」林志傑舉辦加盟記者會，預計雙方簽下「3+2」年合約，卻不透露詳細年薪，難得帶著全家人出席的林志傑說：「很開心重新回台灣打球，我想不光是我，每個籃球員都希望能在更好、更職業的舞台打球！」  「由於大陸CBA制度改變(每隊只能1名台籍球員)，讓我結束11年待在浙江廣廈的日子，我想轉機就是機會，這次會選擇加盟富邦，還是想要回台打球與陪伴家人，」林志傑說，「不管在哪打球，運動員都該做好該做的角色與任務。」 富邦總教練許晉哲表示，目前跟林志傑之間共識，就是先當3年以上球員，再來考慮轉任教練問題，「老實講，對岸球隊給了志傑『要我也不回來』的天價合約，像是我的老東家山西就開了年薪500萬人民幣，但最後仍是家庭因素。」 「我想林志傑的加入，主要還是帶給全隊相當大的傳承意義，我當然希望他打到不能打為止，」自從U18亞青就跟林志傑認識的許晉哲表示，「回想當時進入廣廈主場，看到上方掛著『廣廈隊魂』的林志傑海報，讓我至今仍深深感動。」 林志傑難得帶著全家人一起出席加盟記者會。(黃及人攝) 「所以這次志傑回來，我希望他除了可以擔任台灣籃壇的精神領袖，也將成為富邦勇士的『隊神』，」許晉哲說，「只是志傑現在跟我們才練兩次，結果球員都在『看』他打球，而不是『跟』他打球，每球都球給志傑，都快讓我受不了。」 林志傑笑著表示，這次確定加盟富邦，待在老婆與3名小孩身邊時間也變長了，「連他們都說我怎麼在家裡待這麼久，就知道我選擇返台打球的主因，其實他們到現在還看不懂籃球，每次在場上也只能認出我，大概是我比較好認吧！」 將跟「少俠」田壘再次進行「俠獸對決」，林志傑說：「我跟壘哥對決也蠻長時間了，早就很熟悉了，畢竟他比我多打1年ABL，所以我只想儘管熟悉隊友與球隊，然後努力打好每場球。」他將於9月底跟隨富邦前往泰國打亞冠盃決賽。 富邦勇士蔡承儒表示，自從決定加盟ABL，就很希望補強本土陣容，「當時第一個想到的就是志傑，他的人格特質與影響力，絕對會替我們帶來刺激與改變。畢竟SBL現場觀眾數每況愈下，只是流於惡性循環，我們必須帶頭做出改變。」 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190822003481-260403"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "取得UL9540認證聯合再生 主打創儲能系統"
    ],
    "time": [
        "2020-09-08 15:35"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生能源有鑑於綠色能源未來的發展潛力，於2018年即開始投資新事業朝著儲能系統發展，尤其是電化學的鋰電池儲能方面。為了達到世界級的儲能系統標準，在開發之初即選定與全球最高規的UL實驗室進行合作，以當時最先進的UL9540安全標準為技術開發的指導方向，並成功在2019年底從UL實驗室取得了全球第一張大型工商業用儲能系統的UL9540認證。 自2018年起，陸續傳出儲能系統發生意外事件，最引起國內各大媒體及企業關注的是台北內湖科學園區附近的大型儲能系統在測試過程中意外失火事件。另外，美國公用事業廠商APS（Arizona Public Service）發佈了一份委託全球認證機構挪威船級社（DNV GL）的調查團隊針對2019年4月APS在美國亞利桑那州McMicken變電站運營的電池儲能系統起火爆炸的調查報告，此報告指出，其主要原因就是因電池過熱失控而導致的起火爆炸。聯合再生能源的儲能系統通過了標準中的熱失控測試。在測試中即便強制引發單電芯熱失控，電池組仍然沒有起火爆炸。而且URE的電池管理系統（BMS）更在UL實驗室通過了UL／IEC 60730-1的認證，具備了冗餘設計，防死機設計，在可靠度方面與國外一流廠商並駕齊驅，在國內自主技術開發的廠商中後來居上。 台電將於2021年依據電業法第11條，建立電力交易平台，並規劃了660MW包含調頻備轉、即時備轉及補充備轉三種輔助服務的採購案。聯合再生能源已在UL9540的技術標準下，設計規劃了相對應的解決方案，要提供給有興趣參與平台交易的客戶。此外，即將公告施行的用電大戶條款中儲能系統也是可行義務方案之一，其優點是使用面積僅需建置太陽能發電系統的百分之一左右。而聯合再生能源也將會提供”太陽能”加”儲能”複合方案給需要的企業用戶，讓客戶以最經濟的費用得到最大化的利益。 聯合再生能源是台灣首家經UL實驗室取得UL9540大型工商業用儲能系統認證的太陽能大廠。企圖從太陽光電的單純創能，邁向”創”+”儲”能的解決方案提供商。值此全球能源轉型之際，聯合再生希望結合UL的驗證能力，有效降低大型鋰電池儲能系統的火災意外，為再生能源的綠色未來提供一條安全可靠的發展道路。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200908003697-260410"
}
][
{
    "keyword": "中華民國",
    "title": [
        "傅應川》中華民國可以是台灣方案"
    ],
    "time": [
        "2020-08-30 19:28"
    ],
    "author": [
        "傅應川"
    ],
    "content": "自8月初起，中美間的軍事對抗有急劇升高之勢。中共正式宣布的軍演已有10場之多。另由唐山海事局公告自8月24日起的演習，至9月30日才結束，期程之長達37天，這是前所未有的。期間，共軍五大軍區除了西部戰區外，其餘戰區都有演習的大動作。雖然對外仍稱是例行演習，但從其軍演規模及發射包括有「航母殺手」之稱的東風-21D及東風-26B兩型導彈看來，足以證明共軍不僅在作犯台的準備，並對美軍是否在大陸犯台時伸出援手，作出探底的動作。 顯然中美衝突的情勢，已引起蔡英文總統對台海安全的危機意識，公開表達擔心「擦槍走火」，呼籲各方需「審慎約束」。她應澳洲智庫之邀作視訊演說時，暗指大陸「違反國際規範，擴大軍力威脅」。此說與美國防部長所稱遙相呼應，認為中共的目標在「重塑國際秩序」，並強硬地表示「抵制北京，五角大廈已作好準備」。 面對美國的回擊，中共外交部給了美國「一個忠告，兩個事實和三個問題」。此一回擊的戰略意涵，在彰顯中共是一個採行防禦性國防政策的國家。不承認對外侵略擴張，並引用兩個事實：其一，中國是派出最多聯合國維和部隊的國家；另則是美國在過去240年的歷史中，只有16年沒有打仗。以證明誰掌霸權，誰才是好戰者？ 從地緣戰略的角度來看，百年來中國因國力羸弱，飽受西方列強的欺淩，陷入所謂「次殖民地」的國家，焉有能力重塑國際秩序。但從歷史上看，現存的所謂國際秩序，實為二戰後由美國一手主導建立的國際體制，而形塑的地緣政治權力畫分，其基礎則是所謂的「雅爾達體制」。然其形塑過程，因美、蘇意識形態的衝突，而在戰爭中逐漸形成。 當時美國採行所謂的圍堵政策，防堵共產主義勢力的擴張，遂有韓戰的爆發，「雅爾達體制」亦面臨考驗，亞太形勢的最後定局，則在「八二三炮戰」結束後成形。但美方卻將台灣地位解釋為「不確定」，才產生了複雜的兩岸關係。不但金、馬應否在協防之列，台灣該不該列入第一島鏈亦爭論不休，台灣完全在美國擺佈之下。 當時毛澤東與蔣介石對金門炮戰以「不戰不和，亦戰亦和」的「單打雙不打」默契為終結，其戰略意涵指此戰是「內戰」，不容國際插手；其「單打」顯示內戰仍持續，而兩岸的和平則彰顯在「雙不打」。此戰略安排，即是毛給蔣統治台灣，而又與大陸福建省融在一個中國下。這才是「九二共識」的真實內涵，也是中華民國憲法的規定。 蔡英文又稱，不樂見印太地區受威脅，並就統獨問題表態，台灣「有自己的政府」，「不曾接受北京管轄」，但樂與對岸協商，並秉諸「和平、對等、民主、對話」的原則推動兩岸互動，這與大陸和平統一的原則有相容之處。果能推動此原則避免兩岸戰爭，將是兩岸中國人之福。對話原則，亦符合所謂的「一國兩制」，故提出「一國兩制台灣方案」爭取台灣利益，應屬可行。 記得2009年兩岸在台北召開「兩岸關係一甲子」研討會時，大陸官方代表對統一後的國名表態：「就叫中華民國有何不可？」。意即只要統一，大陸願付出政治代價。因此，應將「中華民國」列入「一國兩制台灣方案」。 （作者為中華戰略學會常務理事） ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/opinion/20200830003188-262105"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "深情鬼王被吸乾？司馬中原千萬房3500租熟女"
    ],
    "time": [
        "2019-09-11 08:33"
    ],
    "author": [
        "張達智"
    ],
    "content": "「鬼王」上億身家桃花旺 子女分管財產防詐 訂閱影音： 中時新聞網 86歲「鬼王」司馬中原傳出戀上54歲的已婚的陳姓熟女，子女怕他被「吸乾」，換掉億元宅邸門鎖，不讓她自由進出；不過熟女也非省油的燈，不但每月只花3500元就租到司馬中原另棟市值3000萬元的透天厝，還宣稱要安排他與中國國家主席習近平見面。 陳姓已婚熟女7月突然入住司馬中原家，還帶著司馬中原去仲介公司，詢問賣房資訊，司馬中原子女認為老父根本就是遇上「桃花劫」，緊急換掉門鎖，將陳女趕出，並花更多時間陪伴，進行家產保衛戰。 不過陳姓熟女也不是省油的燈，據《鏡週刊》報導，她早就以月租3500元，承租司馬中原名下另棟市值3000萬元的透天厝，且該透天厝就在司馬中原億元宅邸的對面。 此外，她持續電話攻勢，與司馬中原維持電話「熱線」，還宣稱將安排鬼王與中國國家主席習近平見面。子女關不住老爸的心，決定提早分產，同時陪他一起前往大陸，以防「意外」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190911001286-260402"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "蕭亞軒曬自拍變胖了！網一看驚：以為 Makiyo"
    ],
    "time": [
        "2020-06-17 22:58"
    ],
    "author": [
        "施品瑜"
    ],
    "content": "蕭亞軒曬自拍近照，不少人以為看到Makiyo。（圖／翻攝自IG） 天后蕭亞軒（Elva）常透過社群網站分享生活日常，今（17日）發文自曝變胖了，還附上素顏自拍照交代近況，沒想到不少人看了驚呼「以為Makiyo」。 蕭亞軒PO文寫下：「多曬太陽，該種睫毛了，變胖了。」只見她用長髮遮住半邊臉，面露淺淺微笑，就算僅素顏，仍可看出她的好膚質、好氣色，和平常舞台上濃妝造型很不一樣。自拍PO出後，有網友留言「以為Makiyo」吸引不少人附和喊+1，更多粉絲則直誇「姐還是一樣美」、「清純更美」、「哪有變胖」。 蕭亞軒因病休養兩年多後，原定在今年中推出新專輯《Naked Truth》和開演唱會，但受到新冠肺炎疫情影響不得不延遲，未料日前卻被攻擊「過氣還不努力」，甚至被粉絲催新歌，讓她忍不住呼籲大家「尊重一點」，並一口氣公布3段新歌片段，受到許多粉私力挺。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200617006244-260404"
}
][
{
    "keyword": "Corolla Cross",
    "title": "Kicks王座不保？Corolla Cross劍指國產CUV王座",
    "time": "2020/07/14 12:46",
    "author": "陳奕宏",
    "content": "['為拓展休旅車款陣容，Toyota日前推出以TNGA-C模組化平台為基礎，定位為Corolla家族跨界休旅車款之Corolla Cross，這款全新休旅作品目前已在台灣展開原型車道路測試，預計10月發表上市。所瞄準的，正是目前由Nissan Kicks以及Honda HR-V所處國產CUV市場，而且很可能直接威脅Kicks的國產小休旅銷售冠軍寶座。', '', '', '放眼Toyota休旅產品線，在車長4600mm的RAV4以及車長4390mm的C-HR之間存在一段真空，加上兩款車型一款走向粗獷SUV、一款採用動感跑旅，截然不同風格設定，對於有意入主小型跨界休旅車款的買家而言，Toyota現行產品線無法滿足。再加上無論是RAV4或者C-HR都採用進口導入方式，也就是說在台灣境內，Toyota的休旅產品最低入手門檻為C-HR經典型的89.5萬元。面對70萬元至80萬元之間，國產入門CUV價格帶，Toyota幾乎沒有車款可以應對。', '', '為此，Toyota於C-HR以及RAV4之間新增Corolla Cross，用以填補現行休旅產品線中的空缺，和泰汽車也將其列為國產化重點新車，規劃於今年10月底導入台灣，鎖定國產入門跨界休旅級距。以車身尺碼而言，車長4460mm的Corolla Cross比4390mm以及4334mm的HR-C更長，2640mm軸距則與Kicks相同，較HR-V的2610mm為長。', '', '受惠於4460mm車長以及2640mm軸距，Corolla Cross不僅會是未來國產SUV市場中最體型最大的一款，空間機能亦有望傲視Kicks以及HR-V。根據Toyota原廠數據，Corolla Cross具備487公升基礎行李廂容積，相較之下，Kicks以及HR-V分別為377公升以及437公升，即使是當前國產CUV中行李廂空間表現最出色、座椅變化最具彈性之HR-V，全員滿載狀態仍有50公升差距。且Corolla Cross亦同樣具有後座椅背6/4分離傾倒機能，提供多元彈性的使用機能。', '', '除尺碼所帶來的空間機能，依照Toyota總代理和泰汽車近來操作策略，國產Corolla Cross亦有望將Toyota Safety Sense 2.0主動安全系統以及7氣囊列為全車系標配，將PCS預警式防護、ACC主動車距維持巡航、LDA車道偏離警示以及AHB智慧遠光燈自動切換全數納入。相較於HR-V不僅仍未導入Honda Sensing主動式駕駛安全輔助系統，連AEB主動式緊急煞車輔助系統都無法選配；Kicks雖然配備IEB主動式緊急煞車輔助與盲點偵測，卻缺乏ICC主動車距控制巡航系統，Corolla Cross將會是國產CUV級距中ADAS配備最完整的一款。', '', '至於動力系統，Corolla Cross提供1.8升自然進氣與1.8升 Hybrid油電複合動力兩款選擇，分別具有140匹馬力與122匹馬力輸出。Kicks以及HR-V則分別搭載1.5升自然進氣引擎與1.8升自然進氣引擎，前者可提供124匹最大馬力、後者則有143匹最大馬力。無論是Crolla Cross、Kicks或者HR-V，三者皆以CVT無段變速箱與動力心臟搭配。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1353907"
}
][
{
    "keyword": "富邦",
    "title": [
        "再傳災情！台北富邦系統又不行了 網哭：網站、APP進不去"
    ],
    "time": [
        "2020-10-12 12:23"
    ],
    "author": [
        "莊楚雯"
    ],
    "content": "台北富邦銀行系統再傳災情，繼10日晚間系統更新後，昨天網友在PTT抱怨ATM會吃錢、、轉帳交易失敗卻扣款，修復之後今早又傳出新災情，網友紛紛指出網站的網銀和APP都進不去，無法使用「不知道幾點會好」、「早上9點也是系統負荷問題進不去，何必升級」，到現在APP還是不能用。 台北富邦銀行今天上午公告，10點30分前暫時無法連結本行帳戶與交易，打客服也是忙線中，僅有語音系統代替回答「目前網路、電話、行動銀行交易較緩慢，預計1小時恢復，造成不便請見諒」。 網友也在PTT發文，「富邦提款卡可以領錢了嗎？」釣出許多昨天帳戶被扣款卻尚未入帳的苦主，「昨天扣款的還沒入帳～」、「看到好多人領了扣錢沒跑錢出來，再等等比較穩」、「今天網銀無法登入」。但也有人表示「我早上在建國分行領5000正常」、「可以領啊，atm都可以領」，截至12點20分APP都還是壞的，尚未修復。 對此，台北富邦表示，本行網路銀行在系統升級後，因系統同時湧入大量查詢及交易需求，造成速度較緩慢，目前正積極處理中。以及因連線問題少部分ATM暫時發生異常，造成ATM無法操作、現金提領、跨行轉帳失敗，目前已修復，部分客戶遇交易未成功，本行今天與財金公司確認帳務後，預計明天(13日)主動沖正(含手續費)，每筆額外補償15元。 文章來源：[問卦] 富邦提款卡可以領錢了嗎？  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012002533-260405"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "蕭亞軒留言「我有點放棄了」後狂曬恩愛 粉絲轟：一天到晚胡言亂語"
    ],
    "time": [
        "2020-08-10 09:57"
    ],
    "author": [
        "蘇士亨"
    ],
    "content": "蕭亞軒去年公開認戀小她16歲的大陸男模黃皓，兩人不時曬恩愛閃瞎網友，不過日前突然在粉絲群裡放震撼彈，直言有「大事要發生」，還強調不是好事，令人擔憂不已，沒想到昨日又無預警在粉絲群組留下情緒性發言，再度掀起議論。 在 Instagram 查看這則貼文 #這是愛 ELVAHSIAO（@hsiaoelva）分享的貼文 於 PDT 2020 年 8月 月 8 日 上午 7:50 張貼 蕭亞軒昨天突然在粉絲群組中留下「我有點放棄了」的字眼，接著又PO出與男友黃皓約會的影片，只見黃皓從背後環抱住她，讓她寫下「我們第一個愛情的紀錄this is love」放閃，讓眾人一頭霧水，因此有粉絲忍不住痛批：「17年的视频發什麼呢？你這幾個月到底在幹嘛，一天到晚瘋瘋癫癫胡言亂語，你想放棄什麼了，趕緊說清楚」，對此蕭亞軒則是留言反擊：「Be polite and be kind」。 蕭亞軒在粉絲群組突流下情緒性字眼。（圖／新浪微博） 蕭亞軒留言反擊網友。（圖／新浪微博） 對此更有粉絲怒斥：「去年說好新歌原定一個月一首，说好今年8月出完整張專輯和開演唱會」，直指蕭亞軒允諾粉絲的承諾再度跳票，不過也有人出來護航：「不喜歡還是趕快退粉吧」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200810001474-260404"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》西區龍頭也落難 湖人爆冷遭火箭修理"
    ],
    "time": [
        "2020-09-05 11:48"
    ],
    "author": [
        "黃及人"
    ],
    "content": "𝙐𝙣𝙜𝙪𝙖𝙧𝙙𝙖𝙗𝙡𝙚 pic.twitter.com/OSjgIYhwtv— Houston Rockets (@HoustonRockets) September 5, 2020 緊接著東區龍頭公鹿輸球之後，西區龍頭湖人也在5日落難了！「大鬍子」哈登攻下全場最高36分，「忍者龜」韋斯布魯克也拿24分、9籃板及6助攻，帶領火箭112比97爆冷痛宰湖人，率先搶下西區準決賽首勝，G2於7日上午8點30分進行。 或因湖人休了整整6天，雖在上半場迎來替補後衛隆多傷癒復出，卻完全守不住火箭凶猛火力，特別是哈登，光在上半場，哈登投11中7、罰11中9，攻下25分，幫助火箭打完上半場，取得63比55領先，湖人半場以詹姆斯13分最高。 來到下半場，湖人的防守仍然欠佳，讓火箭末節一開始打出16比3小高潮，擴大領先優勢到19分，無計可施的湖人總教練佛格，竟然連威特斯都換上來試手氣，打到最後2分45秒，佛格把詹姆斯與安東尼戴維斯換下，提前宣告放棄。 身為西區第4種子的火箭，除了依賴哈登、韋斯布魯克兩大球星火力，艾瑞克戈登也有23分進帳，小瑞弗斯10分。火箭全場限制湖人只拿97分，充分證明就算身材比較矮小的他們，也能靠著團隊防守限制湖人，接著就看能否延續下去。 湖人以安東尼戴維斯25分、14籃板表現較佳，詹姆斯也拿20分、8籃板及7助攻，可惜他們並未獲得太多隊友火力支援，卡魯索14分，丹尼格林10分，首次在本季復賽登場的隆多，替補打了24分鐘，貢獻8分、4助攻表現只算平平。  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200905001774-260403"
}
][
{
    "keyword": "Corolla Cross",
    "title": "搜尋:Corolla Cross,結果共: 14 筆",
    "time": "沒有抓到",
    "author": "沒有作者",
    "content": "[]",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/news/searchresult/Corolla%20Cross/news"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "司馬中原鬼月講鬼》說鬼大師來了～恐怖哦"
    ],
    "time": [
        "2015-08-21 07:36"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "著名的說鬼大師司馬中原接受中國時報副社長張景為專訪，暢談一生靈異經驗。(圖/林勝發攝) 「中國人怕鬼、西洋人也怕鬼，全世界的人都怕鬼，恐怖哦！恐怖到了極點哦！」司馬中原生病後鮮少在螢光幕前露面，但這句經典的開場白仍深植人心。農曆7月即將到來，中時電子報特別推出中元特輯，邀請到著名的說鬼大師司馬中原，接受中國時報副社長張景為專訪，跟我們分享他這一生精彩的故事和獨特的靈異見聞。 沒喝孟婆湯 記得前世是童養媳 司馬中原不只會說鬼，人生更是一個傳奇，到現在還保有前世的記憶，他前世是一名童養媳，因為家裡的豬圈被沖垮，豬全掉進河裡淹死，被婆婆責罵後，覺得冤枉而上吊輕生。後來，兩個鬼差帶他走到孟婆那邊，孟婆是一名高高的、穿黑衣服的中年女人，看起來很和氣，見人就灌一大碗孟婆湯讓人忘掉前世。司馬中原趁著孟婆舀湯時，腿一縮，就從桌子底下滾過去，跑到一個有雲、有霧、有火光的地方，挑了一個比較亮的地方，就被陰差推下去。 醒來後第一句話，司馬中原說「我的手怎麼變那麼小」，家人嚇得大喊「妖怪，再講話就殺掉」，他便忍著，到年紀稍大才告訴家人自己前世的事，父親不相信，就派人騎騾子到河南岸去找，孰料真的有這家人、這些事都是真實的，家人才相信他真有前世記憶。 曾亂講話被狐仙「修理」 司馬中原小時候住的地方是古鎮，就是現在的江蘇省淮安市，凡是老房子裡都會有老狐狸。有天3、4歲的司馬中原鑽進家裡的麯房，爬到台子上唱京戲，大叫「祢這個九尾妖狐，看我殺死祢！」唱完下來，突然覺得眼睛有點癢，司馬中原用大拇指往眼睛一揉、一戳，兩顆眼珠竟然就噗通掉出來，嚇得家人趕緊要送他到醫院，結果再揉一揉，眼珠又跑回眼眶了。司馬中原笑道，到現在家人講到狐狸時，都會拿只碗翻過來蓋住，好像把狐狸的耳朵堵住，以免狐狸聽到他們說的話。 司馬中原的太太曾在買假髮時，碰上靈異事件。（示意圖，與本文無關，本報系資料照片，黃國書攝） 靈異經驗一籮筐 在台灣生活多年後，司馬中原沒有再看到狐狸，但仍有不少靈異經驗。年輕時司馬太太喜歡戴假髮，有次兩人一起到東區某間店買假髮，看到一束特別好的假髮，又黑又亮，像極了真人的頭髮，雖然價錢很貴，但他們買了。司馬太太很喜歡，就戴著出門工作，晚上走到一條暗巷時，突然聽到有人輕輕地在耳邊說「頭髮還給我，頭髮還給我啦！」司馬太太急忙把頭髮拿回店裡，貼錢給老闆拜託他收回去。 司馬中原說，西門町有家新生大戲院曾經失火燒死一個女人，坐在13排7號的位置。有次夫妻二人一起到新生大戲院看電影，司馬太太正好坐在13排7號，結果看不到一半，太太就神色恐慌地站起來，說有人推我，還有個聲音說「走開！走開！妳把我腿壓麻了！」嚇得司馬太太不敢把電影看完。 每到鬼月，許多人常覺得心裡毛毛的，住在辛亥隧道旁的司馬中原說，經過隧道時千萬別亂說話，隧道上面本來是墳墓山，在人家家開了一個隧道、燈光亮著，鬼睡不著已經很惱火了，如果再胡說「我不怕鬼、沒有鬼」鬼自然會跑出來鬧給你看看。談到鬼月，司馬中原認為沒什麼好怕的，尤其農曆7月15日佛教舉行的盂蘭盆會，燒些紙錢給流散在異地的孤魂野鬼，讓祂們拿著過路費回到家鄉，其實是很好的習俗。司馬中原說，遇到鬼讓祂三分又何妨，不要針鋒相對，鬼自然就沒那麼可怕。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20150821001294-260405"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        "郁慕明稱 台應建立中華民國共識"
    ],
    "time": [
        "2014-02-22 04:10"
    ],
    "author": [
        "陳琴富"
    ],
    "content": "新黨主席郁慕明指出，「連習會」中已經標示了兩岸邁向政治協商的前奏，中華民國應是台灣內部的最大公約數，而中華民族是兩岸的最大公約數，這些目前都還有分歧。在大陸即將正視中華民國的時候，台灣內部對於中華民國的內涵要有共識，而兩岸則應該認知「兩岸一家親」的根本是中華文化，在這個架構上共圓中國夢。 陪同連戰前往北京參加「連習會」的郁慕明回台後接受《旺報》訪問表示，習總書記強調「兩岸一家親」，說明兩岸最大公約數是中華民族，大家都是在中華文化的孕育下成長的，這不能否認。 至於連戰提到正視中華民國存在的事實，郁慕明認為這是兩岸能夠「對等、尊嚴」坐下來談的基礎。習總書記對於「中華民國」似乎也有特別的理解，如同他對於台灣人民想要「出頭天」的意識是很清楚的。 郁慕明說，大陸過去認同的中華民國是1949年以前的；現在國民黨所走的現實主義路線是1949年以後的中華民國，「不統、不獨」，有偏安意識；民進黨認同的是1996年總統直選以後的中華民國。中華民國的內涵在台灣被「異化」，已經不是孫中山1912年建國以來即存在至今103年的中華民國。 郁慕明並認為，台灣內部對於中華民國的內涵要建立共識，必須以孫中山建國的理想和傳承做基礎，在合乎憲法、合乎親情、合乎義理的情況下，和對岸攜手建構和平統一的願景。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20140222000999-260302"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "驚悚！蕭亞軒深夜PO破頭受傷照 慶幸「可以活下去」"
    ],
    "time": [
        "2020-04-04 07:50"
    ],
    "author": [
        "周郁蘋"
    ],
    "content": "歌壇天后「ELVA」蕭亞軒近期回歸歌壇，陸續推出《當你和心跳一起出現》、《不如先慶祝能在一起》等新歌，不過蕭亞軒昨（3日）晚卻突PO去年10月的頭部受傷照，畫面怵目驚心，不過蕭亞軒也感性寫下：「幸運的是上帝站在我身邊，我們可以活下去」。 蕭亞軒昨晚突PO去年10月的頭部受傷照，她耳後有細長的血痕，傷口上還有類似鋼釘的固定，畫面觸目驚心，ELVA也感性寫下：「幸運的是上帝站在我身邊，我們可以活下去.我們可以贏.世界和平」。 由於蕭亞軒時隔近半年才揭露受傷一事，對此，ELVA強調，她不是要炒新聞，並呼籲「要尊重所有人的生命」，不過蕭亞軒的受傷照讓網友看了超心疼，好友何超蓮貼了好幾個哭臉貼圖，孫芸芸也留言安慰：「現在沒事就好」。 蕭亞軒臉書全文。（圖／取材自蕭亞軒 Elva Hsiao臉書） (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200404000848-260404"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "聯合再生5月營收月增42.3％"
    ],
    "time": [
        "2020-06-09 18:13"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生能源（3576）公告2020年5月份自結合併營收為12.1億元，較上月增加42.3％、年減47.15％。營收相比4月成長，主要是因為各國開始解除封國禁令，海外出貨量增加，另外國內太陽能案場需求強勁，模組及系統相關營收增加。 聯合再生能源累計1至5月合併營收為50.44億元，年減41.43％。展望今年，由於台灣用電大戶條款將於今年生效，及核二廠一號機明年即將除役，加上國家積極推動太陽能案場建置，台灣太陽能市場蓬勃發展，聯合再生已陸續拿下國內數項大型太陽能電站的模組訂單，將於今年及明年上半年陸續出貨，由於模組需求強勁，聯合再生將增加產能，以滿足台灣太陽能市場需求。隨著新冠肺炎疫情趨緩，各國陸續復工，聯合再生產能趨近滿載，下半年將恢復成長動能。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200609004683-260410"
}
][
{
    "keyword": "中華民國",
    "title": [
        "「中華民國是啥？」網紅隨機街訪 年輕人反應跌破眼鏡"
    ],
    "time": [
        "2019-10-03 08:52"
    ],
    "author": [
        "王子瑄"
    ],
    "content": "挺韓網紅高鈞鈞隨機街訪影片。(圖/翻攝自YouTube) 你知道自己國家叫什麼名字嗎？跌破眼鏡 ＃鈞鈞😏 訂閱影音： 中時新聞網 挺韓網紅高鈞鈞，1日在街上隨機訪問年輕人：「你的國家叫什麼名字？」幾乎所有人都直接回覆「台灣」，聽到「中華民國」甚至有人滿臉疑惑。回答出「中華民國」的人，一位已過而立之年，一位則戒慎恐懼認為這問題「很敏感」。也讓高感嘆，曾幾何時我們國家的名字，竟成敏感問題？大喊一定要將中華民國找回來。 高鈞鈞隨機街訪，問眼前年輕男子：「你的國家叫什麼名字？」對方二話不說，秒回「台灣！」高再問：「那我請問一下，『中華民國』是什麼？」不料對方又秒回「台灣！」高大笑後解釋：「『中華民國』也是我們的國家名字。」 緊接詢問另位年輕女子：「你的國家叫什麼名字？」對方一副理所當然回道「台灣啊！」高鈞鈞再問：「那請問『中華民國』是什麼？」對方皺著眉頭一臉不解道「中華民國？」高追問，對方才又遲疑道：「也是我們國家嗎？」高解釋：「我們的國家名字是『中華民國』，『台灣』是我們的地名。」對方才摀嘴大笑，但神情中仍充滿疑惑。 連問數人，所有人回答都是「台灣」，只有一位32的女性，被提問後三度反問：「我們的國家嗎？我們的國家嗎？我們的國家嗎？」這才回答出「中華民國」；高鈞鈞追問：「那『台灣』是什麼？」對方思考數秒後回道：「台灣是一個國家啊！」高再問：「那到底是『中華民國』還是『台灣』？」對方思索後，才又回道「台灣！台灣？台灣……就是中華民國……中華民國就……就是台灣……」 最後，高鈞鈞街訪一位少年，對方先是回問：「一定要回答這麼敏感的問題嗎？」高笑道：「不敏感啊！這大家都知道的啊！」對方才秒回「中華民國」。高追問：「那請問『台灣』是什麼？」對方回道：「台灣是這塊土地。」高驚訝道：「你是剛剛有聽到我這個問題嗎？」對方否認，高在得知對方年僅19歲後，開心大喊：「觀念正確！國家有救了！」 高鈞鈞在影片中寫下感言：「曾幾何時，回答自己國家名字，變成敏感話題？我們缺少了對國家的認同，希望能把中華民國找回來。」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20191003001372-260407"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "亂造謠蕭亞軒得愛滋病 源頭抓到了下場出爐"
    ],
    "time": [
        "2020-10-09 15:13"
    ],
    "author": [
        "蔡曉婷"
    ],
    "content": "蕭亞軒告造謠網友，審判出爐。（圖／翻攝自北京星權律師事務所微博） 蕭亞軒透過公司發表聲明。（圖／翻攝自軒亞娛樂國際有限公司微博） 天后蕭亞軒（Elva）先前休息了一陣子，兩年前網上傳出她罹患怪病，微博上還有人亂傳她得到愛滋病，去年她的工作團隊態度轉為強硬，宣布提告。今(9日)北京星權律師事務所公告，與其中一位何姓網友的判決出爐，法院判定構成對蕭亞軒名譽權的侵犯，需登載致歉聲明10日，並賠償蕭亞軒精神損害撫慰金、經濟損失與合理支出共計80000元人民幣，約34萬台幣。 蕭亞軒2年前遭傳因罹患愛滋病全面停工，工作團隊當時跳出發聲，直指：「假的，其實她好早以前也被這樣炒作過，被人黑過，之前就出現過，然後我們一直在請律師處理這個事情。」而蕭亞軒也回應，原本對這類傳聞一笑置之，但在母親節當天又聽到這消息，「讓我既難過又覺得對不起媽媽，因為這個謠言已不只是對我的傷害，更是對我母親的傷害！」決定為了母親不再沉默。 北京星權律師事務所今稍早發出聲明，一名微博名稱為「瑾瑾漫步娛樂圈」的何姓網友，去年5月發文捏造「蕭亞軒罹患艾（愛）滋病」的言論，甚至聲稱已得到經紀人確認，還質疑蕭亞軒的私人生活，造成嚴重毀謗，律師團隊便以「損害名譽罪」將該網友告上北京互聯網法院。 近日法院宣判何姓網友敗訴，不僅需要公開發表道歉聲明10天，也要賠償約34萬台幣的精神損害撫慰金，「蕭亞軒女士在委請本律師事務所依法維權之初即表示：如若案件勝訴，會將全部賠償款捐獻公益。」律師事務所之後會代為處理捐贈事宜，對此，網友回應：「幹的太棒了」、「賠的越多越好，賠到脫褲才知道不能造謠」、「大快人心！支持維權！」。 稍早，蕭亞軒透過公司微博發表回應，聲明生活中的網路暴力常存在每個角落，「幾句簡單的話就可以磨滅他人多年的生長過程和努力，以換取逞口舌之快的心理。很想問，你真的快樂嗎？」她希望藉此判決讓世界能有秩序有條理的繼續下去，「感謝那永遠不會遲到的法律公正，還有數不盡的你們相惜相愛，互助共勉。」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201009002700-260404"
}
][
{
    "keyword": "富邦",
    "title": [
        "ABL特稿》錢砸哪去？富邦主場如國王新衣"
    ],
    "time": [
        "2019-11-16 20:25"
    ],
    "author": [
        "黃及人"
    ],
    "content": "為了迎接這次ABL新球季開幕戰，富邦勇士這次號稱砸下重金，把台北和平館打造成職業等級主場，可惜就算砸了錢，並不代表就真的有所回報，就以這場開幕戰爆發出來的種種疏失來看，除了展現不尊重專業，更沒真正職業氛圍！ 首先是工作人員明顯還沒準備好，從觀眾進場狀態就可看出，一大堆觀眾完全卡在入口處，造成整個入口處人滿為患，加上遊戲與販售周邊商品攤位動線設計欠佳，整個場面更是亂七八糟，甚至還莫名其妙把一些進出口封閉起來。 如此一來就造成相當尷尬的場面，明明賽前半小時就開始主場燈光秀與啦啦隊表演了，結果進場觀眾都沒一半，現場冷清程度可想而知，更重要的是，不少找不到自己座位的觀眾，連想要找人詢問都處處碰壁，出入口管制也如同虛設。 其次是砸下重金的燈光秀，整體效果相當平凡無奇，加上因為場外光線射入場內，造成燈光秀效果很差，甚至搞不太懂到底是表演什麼，不要說根本沒法跟HBL總決賽相提並論，就連過去富邦在SBL主場周做的活動都還比較有趣。 這個燈光秀想要表達的是什麼？令人抓不到頭緒，觀眾也都還有半數沒有進場。(黃及人攝) 然後是富邦舉辦的SBL總冠軍戒頒發儀式，以及高掛在和平館上方的SBL冠軍旗，更是讓人摸不著頭緒，這裡不是在打ABL，怎麼會頒發SBL冠軍戒？就連客隊球員也是滿臉霧水，只能無奈配合看著整個儀式拖了十幾分鐘才結束。 現場氣氛更是很明顯帶不起來，就算擁有過往SBL資深主持人林志彥坐鎮，卻有另外一名主持人拚命搶話，感覺是把籃球場當作棒球場在經營，除了頻頻製造冷場，更讓人搖頭的是，竟然還在自己球員罰球之前高喊掌聲鼓勵一下。 總而言之，這次富邦主場開幕戰雖能看得出砸下重金，卻感覺像是外行帶領內行，或是業餘強裝職業，不過就像某位籃壇大老在現場說的，「反正人家爽就好，有錢就可以任性，這有什麼不對！」或許這就是這場開幕戰的最佳寫照。 只是起碼富邦勇士算是以他們的方式「認真」經營了主場，跟12月14日即將開打的第17季SBL相比，SBL到現在仍然無聲無息，就連可能交由博斯體育台轉播也沒宣布，或許就連SBL官方也都自認，反正明年又會搞CBL了，有差嗎？ 現場高掛的SBL冠軍旗，讓人搞不清楚這裡到底在打SBL還是ABL！(黃及人攝)  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20191116003062-260403"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》專家一面倒看好湖人 莫瑞嘲諷老思維"
    ],
    "time": [
        "2020-09-05 10:56"
    ],
    "author": [
        "黃及人"
    ],
    "content": "眼見《ESPN》的20位專家一面倒看好，湖人能在西區準決賽淘汰火箭晉級，這讓向來爭議性十足的火箭總管莫瑞相當不爽，不僅刻意分享《ESPN》專家團預測結果，更寫，「老式思維曝露了！」擺明就想引爆論戰，甚至不怕會被打臉。 在《ESPN》這個20名專家組成的預測團隊當中，所有人都看好湖人晉級西區冠軍賽，其中認為湖人4比1輕鬆晉級的專家有3人，湖人4比2晉級的專家多達13人，認為湖人將跟火箭打到最後的搶7大戰，才以4比3晉級的專家有4人。 畢竟湖人不僅擁有6天休息時間，比起剛跟雷霆打到搶7大戰，才辛苦晉級的火箭，體能上面占據不少優勢，湖人在身材條件上面，也比火箭的「五小」先發陣容占據上風，問題還是湖人不能讓火箭展現恐怖三分火力，否則整體戰局難料。 不過身為火箭總管的莫瑞，過去持續發表爭議話題，不僅是本季開打前的支持香港言論，造成NBA在大陸市場空前損失，更放話憑藉火箭當前陣容就可奪冠，反正隨著季後賽的進行，莫瑞這些狂言到底是否會被打臉，很快就知道結果了！  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200905001572-260403"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "「粉紅收屍隊」無所不在！司馬中原子女po文引共鳴"
    ],
    "time": [
        "2019-08-25 21:28"
    ],
    "author": [
        "徐秀娥"
    ],
    "content": "司馬中原么兒吳融哲日前在臉書上po文，詳述父親遭不明女子詐騙的經過。(圖擷自司馬中原臉書) 年屆8旬作家司馬中原傳出桃花劫，一位年差30歲熟女趁虛而入，在取得司馬中原的信任後，企圖售出司馬值上億房子。此事經由其子女在臉書上披露，引起外界關注。這種鎖定老年人的粉紅收屍隊行徑，引起網友共鳴，感嘆親見家人受此遭遇，真是個心痛的過程。 司馬中原子女7月曾在臉書上貼文，述說司馬中原的目前狀況。家屬說，邁向高齡社會的今日，所有年長者都難脫退化或失智的定則，不肖份子敏感以此為隙，於是形成社會上層出不窮的詐騙。 家屬透露，今年86歲的司馬中原曾有過小中風，腦部受損未全癒，又歷經年前喪妻之痛，竟有年差30已婚熟女趁虛而入，住進家中，並稱倘若離婚，願意與司馬再婚。據了解，有媒體拍攝到司馬中原偕女子出現在房屋仲介公司，疑似要出售價值上億元的房子。 司馬中原遭陌生女子設計，令不少網友心戚戚焉。有網友留言分享，不是親身體驗，真的不能了解世界會有這種行業「粉紅收屍隊」, 專門針對老人下手。她提到家中老父的例子，「我父在同學會為同學之二妻勾搭(相差約30歲) , 該女同時搜刮其夫財產，及魅惑我父財產, 各得房屋一棟，並著手於其他，我父整個人性情大變, 極力擺脫兒孫陪伴。悉按該女指導欺瞞兒女，一心等待該女離婚改嫁給自己」。 該網友說，「很恐怖痛心的過程，明知對方不善，我們為擔心父親，怕壓力導致他避不見面，只能隱忍. 但與父親相處，已只見軀殼，靈魂盡失，親情盡失，甚至對兒女虛偽攻防，真是一個心痛的過程。」即使她就住在父宅對面，也無法阻止此事發生。 司馬子女回覆說，家中兩位兄長都長住父母宅中，另一兄長也在同里擔任里長，都極為親近父親，但若有有心人真想滲入，兒女難防！ 文章來源：司馬中原臉書 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190825002485-260405"
}
][
{
    "keyword": "中華民國",
    "title": [
        "蔣宋美齡被譽為「中華民國空軍之母」 江啟臣回憶飛虎隊"
    ],
    "time": [
        "2020-07-04 20:39"
    ],
    "author": [
        "丁世傑"
    ],
    "content": "中華民國空軍百年建軍史特展於今（4）日開幕，國民黨主席江啟臣在臉書回憶空軍建軍史指出，蔣宋美齡被外界譽為「中華民國空軍之母」，她生前最喜愛的胸針，就是飛行胸章，代表她對於建設中華民國空軍的重視。 江啟臣表示，國民黨與空軍的重要淵源，不僅是國父孫中山博士的「航空救國」，還有本黨總裁蔣中正先生親自兼任在民國23年改制成「航空委員會」的委員長、總裁夫人蔣宋美齡女士擔任秘書長。民國35年「航空委員會」改制成空軍總司令部（部址在南京市），原委員會主任委員周至柔上將出任中華民國第一任空軍總司令。 江啟臣說，蔣宋美齡女士被外界譽為「中華民國空軍之母」，因為她在「航空委員會」秘書長任內，親力親為，從黃埔軍校挑選學員送訓飛行，設立航空學校與維修製造廠，建設軍用機場兩百多座，為對日抗戰的空中武力奠下基礎。 而且，受美國教育、英語流利的蔣夫人，還親筆致函美國陳納德（Claire Lee Chennault）先生，邀請他來中國擔任空軍顧問。後來，陳納德參加了在上海、南京等地的對日空戰，更在昆明招聘美籍飛行員前來助我抗日，成立了名聞中外的「飛虎隊」（Flying Tigers）。 並且，蔣夫人生前最喜愛的胸針，就是飛行胸章，代表著她對於建設中華民國空軍的重視，以及後來空軍健兒在抗日剿共、保衛台澎金馬時，為國家所做的犧牲奉獻。 江啟臣強調，中華民國空軍傳承百年，國民黨與有榮焉！ (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200704003622-260407"
}
][
{
    "keyword": "Corolla Cross",
    "title": [
        "TOYOTA Corolla Cross雙十露臉"
    ],
    "time": [
        "2020-10-09 04:10"
    ],
    "author": [
        "陳大任"
    ],
    "content": "備受矚目的國產跨界休旅TOYOTA Corolla Cross預計下周一（12日）發表上市，特別的是，消費者還沒有看到實車就下單，目前累計突破4300輛，相當驚人。負責生產的國瑞汽車日前（7日）才舉辦下線典禮，和泰汽車昨天即開始供應新車至各經銷商，搶在雙十連假前讓Corolla Cross進駐展間，再衝一波訂購熱潮。 Corolla Cross一共推出汽油1.8L安心、豪華、尊爵版，以及1.8L HYBRID油電豪華、尊爵、旗艦版各3版共6款，接單價分別為77.9、81.9、87.9、88.9、92.9及99.9萬元。由於Corolla Cross車身尺碼介於小型跨界休旅車及中型運動休旅車之間，業者分析訂單，發現主要客層來自現有中型及小型房車汰舊換新升級而來，甚至有一半訂單來自非TOYOTA車主。 業者表示，國內符合汰舊換新的車口數約200萬台，其中多數都是房車車主，另方面，政府汰舊換新補助到今年結束，促使更多消費者換購升級，以Corolla Cross為例，汽油與HYBRID車款的比例，大概在6:4，整體而言，消費者還是較為青睞油車，但HYBRID有許多豪華配備，旗艦版即配備有8向電動駕駛座、足踢感應式電動尾門、環艙氣氛照明等。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201009000715-260113"
}
][
{
    "keyword": "Corolla Cross",
    "title": "Corolla Cross實車近距離捕捉10月狙擊國產休旅市場",
    "time": "2020/10/03 15:44",
    "author": "陳奕宏",
    "content": "['被視為是國產休旅市場下半年最重要車款，也是Toyota Corolla Altis銷售神車寶座最新接班人的Corolla Cross，自8月底即確認將於今年10月12日正式發表上市，隨即公佈預售價格，以6車型、77.9萬元起價格開始接受訂購。和泰汽車更在日前表示，雖然啟動預售尚未滿1個月，Corolla Cross便接獲超過3,000張訂單。《地球黃金線》更接獲熱情網友提供照片，近距離捕捉Corolla Cross完整樣貌。', '從網友所提供的照片，可以看見Corolla Cross正於台北市內湖地區進行影片拍攝，使用的正是Toyota預售階段所使用主打色，亦是目前台灣目前最受歡迎車色——白色Corolla Cross進行拍攝。從廠徽未有藍色光暈，且車尾未鑲嵌HYBRID銘牌推測，廣告拍攝車為1.8升汽油自然進氣動力車款。同時，由於配備LED晝行燈、曜黒烤漆水箱護罩與霧銀水箱罩飾條，加上車側鍍鉻窗框等細節，這輛車應當屬於1.8汽油尊爵型，也就是1.8升汽油自然進氣動力中配備最完整車型，目前開出87.9萬元預售價。', '目前和泰汽車已確認，Corolla Cross將採雙動力、6車型規劃，共提供1.8L 汽油安心型、1.8L 汽油豪華型、1.8L 汽油尊爵型與1.8L Hybrid豪華型、1.8L Hybrid尊爵型與1.8L Hybrid旗艦型等6種車型，分別開出77.9萬元、81.9萬元、87.9萬元、88.9萬元、92.9萬元以及99.9萬元之預售價格。動力與Corolla Altis相同，1.8L 汽油動力由140匹馬力、17.5公斤米扭力汽油自然進氣引擎擔任，搭配Super CVT-i無段式變速箱。1.8L Hybrid油電複合動力則以90匹馬力、14.5公斤米扭力1.8升汽油引擎搭配72匹馬力、16.6公斤米扭力電動馬達，加上E-CVT電子控制無段變速箱，可繳出122匹馬力綜效輸出。', '配備面上，全車系標配7氣囊、ACC主動車距維持定速、LTA車道循跡輔助、AHB智慧型遠光燈自動切換等安全配備，加上LED尾燈、恆溫空調與後座出風口等配備。自1.8L 汽油豪華型以上則配備17吋鋁合金輪圈、8吋觸控式Wi-Fi主機、感應式鑰匙以及引擎啟動鈕等配備。7吋數位儀表、LED頭燈、光條式LED尾燈還有BSM盲點偵測系統等則從1.8L汽油尊爵型開始標配。最高等級的1.8L Hybrid旗艦型車型還進一步升級18吋雙色鋁圈、駕駛座電動調整座椅、感應式電動尾門、自動防眩後視鏡以及環景顯影等配備。', '', '', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1394849"
}
][
{
    "keyword": "墾丁",
    "title": [
        "2對外國人墾丁野戰 被PO網"
    ],
    "time": [
        "2020-10-10 04:10"
    ],
    "author": [
        "謝佳潾"
    ],
    "content": "有網友9日凌晨在臉書「爆廢公社」貼出數張火辣辣「野戰照」，直指半夜12點半看到外國人2男2女在墾丁南灣海邊上演活春宮，貼文一出立即引發熱議。對此，恆春警方表示，該行為涉嫌觸犯公然猥褻，全案循線調查中。 網友在貼文中寫道，「來墾丁南灣看到野戰！外國人2男2女！我很想錄影，但是夜晚12點半沒燈，錄影整個畫面是黑色的。」 網友紛紛回覆，「都是沙，很痛吧……」、「地為床，天為被」、「不會感覺沙沙的嗎」；另有網友問「有沒有聲音？」，對此，貼文者表示，「遠處都聽到才看到的，不然太黑」。在網友一片傻眼的對話中，也有網友理性地提醒，「下次請撥118海巡專線，讓專業的處理」。 恆春警分局指出，9日凌晨1時許，同仁在社群網站發現民眾上傳照片、並指稱南灣沙灘有外籍遊客裸體並進行不雅舉動，警方立即派員到場巡視，但沒有發現相關人等，目前已擴大調閱附近監視器，展開調查並追查照片中的遊客。除將依法究辦，也將持續加強該遊憩區的巡邏勤務，防止類似狀況再次發生。 警方強調，照片中的男女恐觸犯「公然猥褻」罪嫌，意圖供人觀覽，公然為猥褻之行為者，可處1年以下有期徒刑、拘役或9000元以下罰金，呼籲遊客絕對不要以身試法。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201010000491-260107"
}
][
{
    "keyword": "富邦",
    "title": [
        "特稿》富邦加盟ABL 台灣籃壇還剩什麼？"
    ],
    "time": [
        "2019-07-15 17:10"
    ],
    "author": [
        "黃及人"
    ],
    "content": "就在富邦勇士、璞園建築與裕隆納智捷15日宣告不打中華職籃聯盟(CBL)之際，沒想到真正震撼台灣籃壇的消息，卻是富邦即將加入東南亞職業聯賽(ABL)，假如成真的話，不管接下來到底是打CBL或超級籃球聯賽(SBL)，台灣籃球只會呈現越來越亂局面！  富邦15日發布針對CBL回應如下，「7月15日是CBL籌備處訂定各隊表態期限，富邦勇士已決定不參加CBL！富邦一直以來不遺餘力地支持台灣籃球發展，並思考如何改變與提升，對於職業化這個重要的方向，球隊目前已另有其他的計畫。惟現階段相關規劃尚在進行中，待進一步確認後將向大家說明。」 所謂的「另有其他的計畫」，幾乎等同宣告富邦不會如同先前預期，跟裕隆、璞園一起回歸SBL，反而是透過寶島夢想家同意，順勢加入ABL機率較高，如此一來，就算CBL放棄成立，也僅剩裕隆、璞園、台銀、台啤與新隊名未定的金酒5隊能打SBL。 如此一來，不僅以後大專球員或旅美好手可以繼續打球空間越來越少，選秀制度也告蕩然無存，因為就算SBL繼續辦理選秀大會，可是身在ABL的夢想家和富邦，根本不用去管SBL選秀辦法，直接可用高薪或營養金方式，搶走他們心目中想要的新秀。 甚至目前CBL仍未放棄繼續成立的可能性，假如他們真的找來一支社甲或臨時組軍球隊，跟台銀、台啤、金酒組成職業聯盟，這無論在人氣或票房上，恐怕都很難做出真正提升或改變，更別提剩下的裕隆和璞園，他們的前途將充滿未知數，球員內心也更恐慌。 沒想到所謂的台灣籃球再次職業化，竟然引發一連串無法想像的負面效應，包含達欣宣告回歸甲組、金酒不再贊助球隊、富邦可能加盟ABL、CBL成立頻頻受阻等等，也讓台灣籃壇呈現空前混亂局面，接下來到底會變怎樣，恐怕沒有人敢預言吧！ (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190715002985-260403"
}
][
{
    "keyword": "Corolla Cross",
    "title": "Corolla Cross預售價77.9萬起標配ACC與車道維持直指神車寶座",
    "time": "2020/08/31 13:04",
    "author": "陳奕宏",
    "content": "['預計於10月中旬正式發表上市，Toyota Corolla Cross瞄準國產休旅市場最新力作Corolla Cross今日 (8/31) 正式啟動預售。動力規格與海外版本相同，共有1.8升汽油與1.8升Hybrid油電複合兩款動力選擇，和泰汽車為台灣市場提供多達6款不同車型選擇，開出77.9萬元至99.9萬元不等預售價格，全車系皆標配7氣囊、ACC主動車距控制巡航系統與LTA車道維持輔助系統等主被動安全防護，滿足台灣買家對於安全配備期待。', '', '', '為拓展休旅產品陣容，Toyota以TNGA-C模組化平台為基礎推出Corolla休旅化車款Corolla Cross。車長4460mm、車寬1825mm、車高1620mm以及軸距2640mm的尺碼數據與國內現行銷售之Corolla Altis相比，車長與軸距皆有所縮短，但放大車寬與車高，搭配大面積單體式水箱護罩與車身下緣、輪拱等處覆蓋黑色防刮塑料材質，展現更粗獷、更具休閒個性之外觀氣息。', '', '雖然Corolla Cross尺碼較Corolla Altis略小，但與國產同級競品相比，身型尺寸已大上一圈，配合487公升基礎行李廂容積，還有可6/4分離傾倒後座椅背，Corolla Cross能夠在國產入門休旅級距帶來出色空間使用彈性。同時，還能靠著較大體型，帶來更優異乘坐空間，成為國產同價位休旅作品中空間表現最亮眼的一款。', '', 'Corolla Cross懸吊採用前麥花臣、後扭力桿式懸吊設計，動力規格則與Corolla Altis相同，皆提供1.8升汽油自然進氣引擎與1.8升Hybrid油電複合動力兩款動力選擇。汽油動力具備140匹最大馬力與17.5公斤米最高扭力，搭配Super CVT-i無段式變速箱；Hybrid油電複合動力則由90匹馬力、14.5公斤米扭力汽油引擎為核心，搭配72匹馬力、16.6公斤米扭力電動馬達，搭配E-CVT電子控制無段變速箱，提供122匹馬力綜效輸出。', '', '配備方面，自77.9萬元之汽油安心車型起即標配LED尾燈、恆溫空調、後座出風口等配備，植入7具SRS氣囊、ACC主動車距維持定速、LTA車道循跡輔助、AHB智慧型遠光燈自動切換等安全配備。81.9萬元之汽油豪華車型則升級配備17吋鋁合金輪圈、皮質座椅、Toyota Drive+ Connect 8吋Wi-Fi主機、倒車雷達以及Smart Entry感應式鑰匙與Push Start引擎啟動鈕等配備。汽油頂車型則是開價87.9萬元之汽油尊爵車型，更進一步升級標配7吋數位儀表板、LED頭燈、光條式LED尾燈、曜黑烤漆水箱罩、霧銀水箱罩飾條、鍍鉻窗框以及BSM盲點偵測系統等配備。', '', 'Hybrid車型則是自88.9萬元之豪華車型起跳，配備基本維持與汽油尊爵型相同，但更進一步標配7吋數位儀表板、運動車頂架，展現更濃厚休閒個性。92.9萬元之Hybrid尊爵車型則是以Hybrid豪華型為基礎，升級LED頭燈、光條式LED尾燈、、曜黑烤漆水箱罩、霧銀水箱罩飾條、鍍鉻窗框以及BSM盲點偵測系統等配備。Corolla Cross車系配備最豐富車型則為99.9萬元之Hybrid旗艦版，在Hybrid尊爵車型配備基礎上增列18吋雙色輪圈、LED前霧燈，還有駕駛座8向電動調整座椅、真皮方向盤與排檔頭、雨滴感應式雨刷、足感應式電動尾門，還有自動防眩後式鏡、前座氣氛燈與PVM環景顯影等配備。', '', '也就是說，目前開出77.9萬元至99.9萬元預售價格之Corolla Cross，將成為台灣市場80萬元以內國產休旅級距唯一配備ACC主動車距控制巡航系統與LTA車道維持輔助系統的車款，加上大尺碼所帶來大空間優勢，預料將成為國產入門休旅市場最強戰將之一。Toyota總代理和泰汽車表示，開出77.9萬元至99.9萬元預售價格之Corolla Cross即日起以多退、少不補方式接受買家訂購。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1377884"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "87歲司馬中原兒女「分上億家產」鬧翻 惡鄰侵宅偷古董變賣"
    ],
    "time": [
        "2020-10-12 10:52"
    ],
    "author": [
        "蕭雅文"
    ],
    "content": "國寶級作家「鬼王」司馬中原已邁入高齡87歲，名下的破億家產遭到覬覦！去年才差點被陳女介入名產，最近又傳出子女為分家埋心結，連鄰居都闖空門奪走古董寶物上網變賣。 根據《鏡週刊》報導，司馬中原6年前中風失憶，妻子前年過世，6名子女提議分家，此時卻出現已婚陳姓熟女進家戶勸父親賣屋變現，讓親友們互相懷疑有人缺錢，在背後搞操作種下心結。 除此之外，司馬中原存放在舊家的珍貴文物遭竊，還大膽在網路公開兜售，照片取景全是家中，兩位鄰居甚至插手搬家事宜，儼然已陷入內憂外患，氣得兒子吳融賁報警處理。 司馬中原去年爆熱戀54歲的已婚陳女，當時她入住司馬中原家，還帶著司馬中原去仲介公司詢問賣房資訊，司馬中原子女認為父親遇上「桃花劫」，緊急換掉門鎖，將陳女趕出，並花更多時間陪伴，進行家產保衛戰。不過，陳女持續用電話熱線，宣稱將安排鬼王與習近平見面，直到媒體揭發這場家產爭奪戰，陳女才悻悻然地離去。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012001802-260404"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒臉書遭灌爆疑秒刪留言 Google最新評價露玄機"
    ],
    "time": [
        "2020-10-11 16:41"
    ],
    "author": [
        "尉遲佩玉"
    ],
    "content": "康軒文教集團董事長李萬吉，因居家檢疫期間外出趴趴走遭罰100萬元，傳出康軒疑似秋後算帳，打壓內部吹哨者。康軒文教集團相關粉專遭網友灌爆批評，還被抓包偷刪網友留言，今天有網友發現，康軒文教集團台北總公司的最新一則Google評價，已退回到5天前。 康軒文教集團台北總公司的最新一則Google評價竟是5天前。(圖/截自Google) 康軒文教集團相關粉專遭網友灌爆批評，還被抓包偷刪留言。(圖/截自臉書) 媒體報導，李萬吉在居家檢疫期間，違反規定外出又沒戴口罩，甚至隱瞞外出次數達6次之多，遭罰新台幣100萬元後，康軒內部懷疑是有員工爆料，甚至貼出霸凌字條，施壓內部吹哨者。 全國教師工會總聯合會9日發表聲明，要求康軒向社會大眾道歉，否則將發動教師抵制；此外，包括「優質創新 ‧ 康軒文教」、「康軒學習網」、「康軒學習雜誌-Top童樂會」等康軒文教集團相關粉專，都遭網友灌爆，留言怒批「做這種事情，怎麼還有臉出來辦教育」、「身教都不行了，還要出書來教育大眾」。 「康軒學習網」還被網友抓包，刪除批評留言，再度引起網友眾怒「霸凌還刪留言」；此外，有網友發現，康軒文教集團台北總公司在Google的評價，從9日的3.4顆星，到今天已變回4顆星，還少了一堆批評的評論，最新一則Google評價，竟然是5天前。康軒發言人許牧民特助表示，針對目前外界的關心都已瞭解，康軒會作妥善處理。 中天新聞 任職10多年員工控「被離職」 康軒否認逼人走 訂閱影音： 中時新聞網  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011002723-260405"
}
][
{
    "keyword": "東洋",
    "title": [
        "前董事長獲判無罪 台灣東洋要「上訴到底」"
    ],
    "time": [
        "2020-05-27 16:07"
    ],
    "author": [
        "林偉信"
    ],
    "content": "前台灣東洋董事長林榮錦被起訴，但二審逆轉判他無罪，對此台灣東洋表示，這樣的判決結果傷害3萬多股東權益甚大，且為公司治理立下惡例，台灣東洋完全無法接受判決結果，請求檢方提上訴，並請法官繼續對林榮錦限制出境。 台灣東洋表示，東洋困難學名藥藥品相關權益，皆為多年兢兢業業研發而來，公司投入十三項困難學名藥品近十四億元，台灣東洋聲請藥品鑑價，二審法院卻置之不理，並荒謬認定藥品價值尚不成熟未及新台幣一千萬元，以此作為翻轉判決之論據，足見二審法院對於醫藥產業及藥品研發缺乏合理認知。 此外，台灣東洋批評，法官完全漠視林榮錦以非常規交易之方式，安排紙上公司Inopha AG公司簽訂非法三方合約，並稱台灣東洋與J＆J公司之合約僅為代工合約，無須經董事會同意，忽略該違法簽訂之三方合約名稱即為License, Manufacturing and Supply Agreement（授權、製造及供貨合約），內容有簽約金、里程碑金、權利金等三金，且上述三金有關之研發技術等均為台灣東洋所獨立完成，絕非僅為代工合約性質。 台灣東洋指出，林榮錦曾擔任台灣東洋董事長兼總經理長達十九年，任期中隻手遮天，違反公司治理，罔顧公司及股東權益，將公司藥品違法授權，造成公司重大損害，二審判決竟不顧事實作出無罪判決，台灣東洋對於該姑息養奸之判決，完全無法接受。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200527004019-260402"
}
][
{
    "keyword": "教召",
    "title": [
        "教召改一年一訓 退將爆加碼「這件事」才能解召"
    ],
    "time": [
        "2020-10-11 16:40"
    ],
    "author": [
        "莊雅婷"
    ],
    "content": "共機頻擾台，政府研擬增加教召時間跟頻率，國防部長嚴德發日前表態，國軍針對後備單位，將成立屬行政院三級機構的「防衛動員署」，後備軍人教召頻次改為1年1次、1次14天，引發各界討論。對此，退役少將說出真實看法了。 14天教召新制預計在2022年才開始，並視訓量進行教召任務延長，國防部正研議教召人員優待條例，每天薪資增加為1.2至1.5倍，不讓受召人員產生怨懟。國防部日前也表示，召訓原則將以「後退先用，精選適員、固定編組、年年施訓」的作法，優先從剛剛退役人員中篩選，依部隊需軍種、階級，遴選部隊所需專長的退役人員編入後備旅。 然而，據《TVBS》報導，退役少將于北辰認為，比起現在的教召形式，未來不能這樣，要增加通過軍事專長的鑑測、體能鑑測、戰備任務鑑測，才能夠解召。 至於女生服兵役一事，嚴德發則表示，就目前國軍兵役制度，募兵制下，志願役部隊有十幾萬人，志願役官士兵中也有女生，占部隊的12到13％；目前軍事訓練役都是男生，是否要有女生，還要評估。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011000067-260407"
}
][
{
    "keyword": "國安基金",
    "title": [
        "最省的一次！國安基金停止護盤"
    ],
    "time": [
        "2020-10-12 16:40"
    ],
    "author": [
        "朱漢崙"
    ],
    "content": "國安基金委員會議決議退場，國安基金自從3月20日授權以來，歷經半年多的護盤，由於成交量、大盤指數均已在歷史高點，使得委員會議今日會中僅半個小時就決議退場。 國安基金自從3月20日被授權進場以來，迄今僅用掉7.5719億，是國安基金史上七次被授權進場以來，最為「省子彈」的一次。而就進場天期來看，目前史上最長的進場為第六次，從104年8月25日至105年4月12日，總共進場231天，目前國安基金進場時間已超過200天，是史上護盤時間次長。 上週儘管美國總統川普染疫消息傳出，但近一週來台灣股市幾乎未受影響，而且還多日大漲，是國安基金今日召開委員會議之後決定順勢退場的主因，由於國安基金在3月20日獲授權護盤之後，僅在授權後10日內進場7億多，自從今年4月之後，已未再進場，也結束國安基金長達2季的「備而不用」狀態。 由於國安基金退場，對於13日股市的影響如何，仍是未定數，因此除了委員會議已作出退場決議之外，政府四大基金也將在13日待命維護股市安定。國安基金幕僚則在委員會議中分析，美國總統大選結果的不確定性、新冠疫情在全球仍持續且衝擊全球經濟，以及中美衝突不斷等，將是未來股市須留意的三大變數。 國安基金幕僚會中分析，儘管新冠疫情疫苗已在研發的第三階段，但在疫苗正式問世之前，疫情仍在持續，是否會高峰再起仍是未定數；而就國內的經濟基本面來看，目前以ICT產業獨強，但包括工具機等出口導向產業仍受到衝擊，石化產業也因為運輸業低迷、油價大跌等效應亦不樂觀，而國際政治經濟情勢同樣也詭譎多變，尤以中美之間衝突不斷影響最大。 國安基金也在會後對外指出，我國疫情控制得宜，各項政策有效引導景氣復甦，經濟成長表現相對較其他國家優異，現行國際政經不確定因素雖仍存，但寬鬆資金將持續支持全球股市活絡及經濟復甦，且自從3月19日授權進場至今，台股累計漲幅逾4成，業發揮穩定市場及激勵投資信心成效，股市交易活絡有序，現階段已無「國家金融安定基金設置及管理條例」第8條之「國內、外重大事件、國際資金大幅移動，顯著影響民眾信心，致資本市場及其他金融市場有失序或有損及國家安定之虞」情形，因此委員會議決定停止護盤，後續將持續關注疫情發展及國際經濟情勢變動影響情形，必要時得隨時召開會議討論是否再授權執行安定市場任務。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012003970-260410"
}
][
{
    "keyword": "富邦",
    "title": [
        "國泰富邦忍痛撤美國分行 幸運避開後續監理風險"
    ],
    "time": [
        "2018-01-18 10:02"
    ],
    "author": [
        "彭禎伶"
    ],
    "content": "兆豐銀行因洗錢防制缺失，接連遭美國金融署（NYDFS）及美國聯準會（Fed）開罰，國內兩大龍頭金控─國泰金控及富邦金控，則是早在2015年就「忍痛」裁撤美國分行，放棄美國放款業務，專注亞洲市場，也幸運避開後續的監理風險。 國泰金控旗下的國泰世華銀行在2015年即決定裁撤當時已設立22年之久的洛杉磯分行，主要考量是該分行近三年平均稅前獲利約500~600萬美元，但為了「專心打亞洲盃」，因此將資源及人力調度回亞洲，暫時放棄美國的市場。國泰金控18日也表示，因為沒有美國分行，無法就近了解客戶（KYC），因此近年都放棄美國當地的授信案。 富邦金控也是在2015年宣布裁撤美國洛杉磯分行，主要說法也是美國僅有一個據點，營運成本高，決定資源專注亞洲市場。 但據了解，二大金控也有考量美國的法遵成本逐年提高，但當時是因為「陶德-法蘭克華爾街改造與消費者保護法案（Dodd- Frank Act）」，即美國在金融海嘯後，加強對金融集團或銀行控股公司的監理，若外國銀行在美國有據點，則其同集團的金融子公司相關投資都要受美國限制。 國泰金控及富邦金控旗下的國泰人壽、富邦人壽在全球投資，若受限陶德法案，將無法投資全球的不動產、私募基金、避險基金等，為了美國分行一年數百萬美元的獲利，若要影響壽險子公司數兆元的投資，極不划算，因此兩大金控都決定裁撤美國分行。 永豐金控2016年也宣布出售美國子行─遠東國民銀行，交易案在2017年才獲准，但永豐金仍有洛杉磯分行，並未完全退出美國市場。 目前國銀在美國仍有13家國銀設立的23處分行、31個子行或其他分支機構，先前金管會也表示，美國依舊是國銀的重要市場，尤其是兆豐銀在美國還扮演台灣與美國間清算銀行的角色，不可能撤離。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20180118002044-260410"
}
][
{
    "keyword": "喪宴菜",
    "title": "台菜名店吃到「酸筍炒腸」 作家驚：喪宴作法闖大禍了",
    "time": "2020-10-11",
    "author": "沒有抓到",
    "content": [
        "平時吃台菜，你知道這些菜色的典故嗎？飲食文化作家黃婉玲日前到台菜名店用餐，見到「喪宴菜」手法料理的「酸筍炒腸」，讓她感嘆不已，現在的師傅可能只懂做菜，忘記菜色背後的故事。經她分享解說，網友紛紛喊真的長知識了。 ",
        "黃婉玲在臉書上貼文表示，那天餐桌上出現的「酸筍炒腸」，是開四門中的一道菜。喪宴中的腸子是油不處理，同時切成一段段，平時若不是喪宴則必須斜切，以此做為區隔。師傅端上桌的這盤菜讓她心中抽了一下，油沒處理也切成段狀，完全是喪宴形式呀！這道菜端上桌，可真是闖大禍了。 ",
        "黃婉玲解釋，古時候有「喪宴」的存在，而且喪宴很講究，一定要出的菜有雞肉、豬肉、大腸與卷子，當中的卷子是切片裝盛成一盤呈現，雞肉則是炸脆之後，剁成一塊塊，然後擺些蔥絲上桌；川燙後的豬肉則會切片炒蒜苗，而腸子會拿來炒酸筍。這四道菜古時候稱為「開四門」，這是百年前的風俗，當時的確切用意早已失傳。 ",
        "黃婉玲指出，台菜有個特殊的現象，喜歡用菜傳遞禮儀訊息，但時代轉變，很多傳承早已斷層，師傅們可能只懂得做菜，卻忘記菜色背後的故事，甚至許多菜餚都蘊含著特殊寓意。 ",
        "底下網友紛紛驚呼「長知識了！」有人則分享家鄉的散宴習俗，「媽媽告訴我，肉都要切三角型的，叫三角肉，喪家要在客廳圍座地上吃，來幫忙的鄰居親戚可以上桌吃，現在都市都在殯儀館辦後事，簡單一個西式餐盒打發了，剩鄉下地方才有散宴了，再過幾年大概一切從簡了」。黃婉玲回應說，三角肉也是時常被店家搞錯的菜色，曾經也在餐廳看到三角肉以創意菜形式出現。 ",
        "更多精彩內容"
    ],
    "source": "gotv.ctitv.com.tw"
}
][
{
    "keyword": "Corolla Cross",
    "title": "Toyota國產新休旅原型Corolla Cross首演亮相",
    "time": "2020/07/09 11:43",
    "author": "陳奕宏",
    "content": "['面對不斷增長的SUV需求，Toyota以旗下最暢銷車系Corolla為基礎，推出全新跨界休旅車款Corolla Cross，進一步擴大Toyota休旅車款陣容。Toyota表示，除首發泰國市場之外，Corolla Cross未來將陸續進軍各地市場，包括台灣也是其中之一，目前Corolla Cross已在台灣進行相關道路測試，和泰汽車亦註冊Corolla Cross商標，預計今年就會在台灣發表上市。', '', '', 'Corolla Cross與國內的Corolla Altis相同，採用TNGA模組化平台家族中的GA-C平台為基礎開發而成。車長4460mm、車寬1825mm、車高1620mm以及軸距2640mm的尺碼數據與Corolla Altis相比，車長縮短170mm、軸距亦縮減60mm，但車寬加寬45mm、車高成長185mm，配上大面積單體水箱護罩、前衛頭燈輪廓、帶有RAV4氣息尾燈以及車身下緣與輪拱覆蓋之黑色塑料材質，展現更具氣勢的外觀視覺感受。', '', '車內設計維持與台灣版本Corolla Altis相同，三環式儀表板搭配三輻式多功能方向盤，加上中控台懸浮式觸控螢幕等，都與現行亞太規格版Corolla相同。Toyota表示，受惠於休旅車格，運用增高的車高換來更開闊的駕駛與乘客視野，給予充裕頭部空間。同時，還具備487公升行李廂容積，以及符合人體工學設計的行李箱底板高度，搭配6/4分離傾倒後座椅背，讓使用機能更具彈性。', '', '泰國規格版Corolla Cross提供兩種動力選項，包括1.8升汽油自然進氣引擎與1.8升Hybrid兩種選擇，前者具有140匹馬力與18.1公斤米扭力輸出，變速箱搭配Super CVT-i無段式變速箱，後者則以90匹馬力、14.5公斤米扭力之1.8升自然進氣引擎搭配72匹馬力、16.6公斤米扭力之電動馬達，組成122匹綜效馬力輸出之Hybrid油電複合動力系統，搭配E-CVT無段式變速箱。就動力規格而言，與台灣市場現行Corolla Altis相同。', '', '不過，Corolla Cross的懸吊設定與Corolla Altis不同，雖然前軸同樣為麥花臣設計，後軸卻採用非獨立式懸吊，運用較簡單的結構協助減輕車重。Toyota表示，雖然採用前麥花臣、後扭力樑式懸吊配置，透過搭配尺寸放大且材質放軟的襯套，Corolla Cross仍然可以給予每一位乘客出色的乘坐舒適性。同時，還有同級領先的5.2米迴轉半徑，帶來更加靈活的操控性。', '', '不僅如此，Corolla Cross也將繼承Corolla車系完整ADAS先進駕駛輔助系統，包括ACC、盲點偵測與車道偏移警示等，都將名列配備清單之中。未來引進台灣國產者，推測可能依循Corolla Altis模式，標配7氣囊與Toyota Safety Sense 2.0主動安全系統，整合PCS預警式防護、ACC主動車距維持巡航、LDA車道偏離警示以及AHB智慧遠光燈自動切換等。目前，Corolla Cross已經在台灣境內密集進行道路測試，預計今年年底之前就會在台發表。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1351564"
}
][
{
    "keyword": "中華民國",
    "title": [
        "索馬利蘭建交不用中華民國 蔡英文被告發外患罪"
    ],
    "time": [
        "2020-08-21 14:17"
    ],
    "author": [
        "張孝義"
    ],
    "content": "台灣與索馬利蘭共和國建立官方關係，互設代表處，但總統蔡英文與外交部長吳釗燮卻刻意不使用中華民國國名，以「台灣」這個地理名詞取代，反仇恨政治動員公民團體發起人毛嘉慶與網紅直播主高鈞鈞、寒國人21日到台灣高檢署，告發蔡英文、吳釗燮及外交部發言人歐江安涉犯《刑法》外患罪。 毛嘉慶表示，依目前憲法，我國名為中華民國，非「台灣」或「中華民國台灣」，由中華民國並未與中華人民共和國沒有同存在任一邦交國，可證我國的一中原則至今事實存在。 毛嘉慶說，總統蔡英文與外交部長吳釗燮在與索馬利蘭共和國建立官方關係上，卻刻意不使用中華民國國名，以「台灣」這個地理名詞取代；外交部發言人歐江安甚至對外公開表示，「一中原則」為「可笑而荒謬」，顯示其完全拒絕接受「一中原則」。 毛嘉慶認為，蔡總統既然說，中華民國不是一個贅詞，因此更顯示出，直屬蔡總統的外交部是刻意以「台灣」瓜代「中華民國」，此事既經過取捨的層峰決定，總統與部長就必須負起傷害中華民國行為的責任。所以，這次開設駐索外館一事，更明顯觸犯《刑法》第114條外患罪。 告發人毛嘉慶表示，外交首重對等互惠，政府是否曾經提出建立邦交要求必須對國人明白交代，即便被拒絕也要說明始末。如果被拒，退而求其次是否要求以設立「中華民國駐索馬利蘭共和國代表處」為名，如果沒有提出此要求，是什麼原因？況且，如果對方不同意，我方以什麼理由同意對方用國名？種種違反國際慣例的外交行徑，都顯示背後因素並不單純，甚至有出賣國體之嫌，難道是為了對岸設大使館預留地位？這是現任總統沒有迴避空間的外患罪，也請高檢署發揮司法道德良知，給國人清楚交代。 直播主高鈞鈞直呼，請蔡總統告訴人民，我們的國家到底叫什麼名字？總統在這個問題總不能再打迷糊仗，語意不詳帶風向！高鈞鈞說，蔡英文貴為一國元首在國家高度的表述不容曖昧空間，必須精準正確。如果蔡英文真正要帶領中華民國走向世界，就要有正確合理的國家脈絡，而我們全國人民要的也不過就是憲法明定的國名「中華民國」。蔡總統，既然中華民國不是贅字而是重點，就不要只會講贅字而講不到真正的重點。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200821002910-263201"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "聯合再生攜雙壽險成立日曜能源"
    ],
    "time": [
        "2020-07-08 04:10"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生（3576）宣布將與中信金控旗下子公司台灣人壽、新光金控旗下子公司新光人壽及新光金創投手設立合資公司日曜能源，總資本額預定為新台幣30億元，7日已由台灣人壽、新光人壽、新光金創投及聯合再生能源簽訂合資協議書，將從事台灣太陽能電站之投資、興建及營運。 綠能及再生能源列入台灣六大核心戰略產業，未來將加速發展綠能及再生能源產業，並在2025年達成綠能占整體能源20％的目標，讓台灣成為亞太綠能中心。聯合再生積極發展太陽能電站業務，今年年底將有數個大型案場得到動工許可，預計2021年動工，聯合再生將積極拓展太陽能電站業務，同時帶動模組出貨量及聯合再生之營運成長。 上半年因歐美地區進行封城，海外客戶拉貨明顯趨緩，加上物流運輸時間拉長，聯合再生海外業績衰退6～7成，累計今年上半年營收約62.8億元，年減37.25％。隨著近期疫情趨緩，聯合再生表示，海外客戶拉貨已回溫，目前訂單能見度約 1～2個月。台灣在政府政策帶動之下，大型案場將陸續開出，而且防疫有成，出貨不受疫情影響，目前接單已逾500 MW，是下半年營運成長的主力。 聯合再生攜手台灣人壽、新光人壽及新光金創投設立日曜能源，主要將從事台灣太陽能電站投資、興建及營運。聯合再生已完成建置及開發建置中的太陽能案場量約1.5GW，合作夥伴也持續增加對綠能產業的投資，此次三家公司攜手代表產業與壽險的合作，加速台灣綠能發電的發展，也滿足壽險業對資金有長期穩定收益的要求，同時協助達成政府綠能政策的目標。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200708000276-260204"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒霸凌吹哨者逼離職 急診名醫氣炸：有臉自稱文教事業？"
    ],
    "time": [
        "2020-10-10 00:17"
    ],
    "author": [
        "林毅"
    ],
    "content": "康軒董事長李萬吉違反居家檢疫規定，六度違規落跑離家，致民眾於染疫險境，遭內部員工舉報，如今卻傳出吹哨者身分曝光，在公司被霸凌到離職，引發軒然大波，不僅全教總揚言抵制康軒教材，急診醫陳志金9日晚間也在臉書痛批「這樣的文教事業還有沒有是非黑白」。 陳志金在臉書分享康軒新聞，痛批「這樣叫出賣公司？你們要教人家什麼做人道理，這樣的文教事業到底還有沒有是非黑白」，更貼出妻子剝蝦照片，諷刺「好蝦(瞎)」。 網友也留言附和「打人的喊救人」、「這種企業就該被抵制」、「不知他們辦教育是教禮義廉恥還是寡廉鮮恥」、「我已經退訂了」、「文教事業教別人霸凌和說謊」、「董事長帶頭違法亂紀外加霸凌弱勢」。 李萬吉遭新北衛生局重罰100萬後，雖然在鏡頭前表示虛心接受，但事後傳LINE要求主管「務必抓出內鬼」，公司也對懷疑對象的18年資深女經理進行一連串打壓逼迫離職，更有員工貼紙條點名「出賣公司還敢進公司」，導致女經理崩潰離職，但女經理強調自己根本不是吹哨者。 康軒風波 「康軒董事長多次違反居家檢疫規定，被開罰新台幣100萬元。事後，公司內部疑對「吹哨者」員工進行霸凌，引發抵制潮！」 這樣叫作「出賣公司」？ 你們要教人家什麼「做人道理」？ 這樣的「文教事業」到底還有沒有「是非黑白」？ 新聞 https://www.cna.com.tw/amp/news/firstnews/202010090092.aspx由 Icu醫生陳志金發佈於 2020年10月9日 星期五  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201010000047-260405"
}
][
{
    "keyword": "教召",
    "title": [
        "國軍教召將改每年1次、14天 張其祿質疑成效建議檢討兵役制度"
    ],
    "time": [
        "2020-10-07 13:14"
    ],
    "author": [
        "林縉明"
    ],
    "content": "中共軍事動作頻頻，蔡政府研擬增加教召時間跟頻率，國防部長嚴德發今赴立院受訪表示，國軍針對後備單位，將成立屬行政院三級機構的「防衛動員署」，後備軍人教召頻次改為1年1次、1次14天，且年訓量可自現今12萬人提升至26萬人。對此，民眾黨立委張其祿表示，兩岸情勢緊張，國防加強確實是需要的，但靠後備役一年一次召訓幾天就能提升戰力嗎？建議應從兵役制度檢討改造，延長服兵役時間是可以認真考慮的事情。 張其祿表示，後備軍人終究不是常備軍人，真正的問題是義務役只服役4個月，訓期不夠完備，連役期中的訓練都不一定完善完整，如何期待一年召訓幾天的後備役。 對於兵役問題，張其祿建議，目前義務役4個月看起來不夠扎實，整體兵役制度改造應該檢討，像是延長服兵役時間是可以考慮，畢竟現行服役時間連基礎訓練都還沒做完就退伍。 對於國家後備軍人召訓制度改革，民進黨團幹事長鄭運鵬表示，實施全募兵制之後，國軍已經不是過去40萬大軍的規模，後備戰力對國防來說的確越來越重要，教召制度的改革，目前重點不再頻率和長度，而是公平性。 鄭運鵬說，過去很多後備役男藉故請假，變成有能力的人拿假單，沒能力的人只能乖乖入營受訓，這個漏洞一定要改革，「公平」是國人願意接受教召受訓最重要前提。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201007003176-260407"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "鬼月不講鬼 司馬中原談人生"
    ],
    "time": [
        "2018-08-22 04:10"
    ],
    "author": [
        "王揚傑"
    ],
    "content": "「中國人怕鬼，西洋人也怕鬼，全世界的人都怕鬼，恐怖喔！」是說鬼大師司馬中原的經典台詞，新北市立圖書館特別在鬼月邀請司馬中原到永和分館開講，但這次他不講鬼，而是要和讀者分享他長達一甲子的文學創作歷程和豁達的人生觀。 高齡84歲的司馬中原，是知名的文學大師也是國內講鬼故事的第一把交椅，尤其是他那句經典的開場白，讓大家對他的鬼故事至今記憶猶新。司馬中原除了能把鬼故事說到讓聽者身歷其境，他的鄉野小說，散文著作也是廣受讀者喜愛。 市圖表示，司馬中原的鬼故事背後，其實都是在詮釋生命存在的意義，司馬先生說，有生就有死，有死就有生，生生死死，不生不死，不死不生，所以人不要怕死。適逢農曆7月，永和分館特別於24日邀請司馬中原分享他這一生精采的故事與創作歷程。 市圖強調，司馬中原在一次餐敘後輕微中風，療養2個月後對外宣布不再講鬼故事，也鮮少出席公開場合，有興趣的民眾千萬要把握這次機會。 此外，市圖25日也邀請國內知名資訊科學家、作家李家同教授，與多位資訊科學專家學者，在市圖總館分享面對全球化資訊時代學會程式設計的重要性，教大家如何運用邏輯思考學習程式設計。 市圖表示，以上活動訊息均可查詢新北市立圖書館網站（http://www.library.ntpc.gov.tw），邀請有興趣的讀者親自到場參與。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20180822000772-260107"
}
][
{
    "keyword": "富邦",
    "title": [
        "ABL》這場我在！富邦勇士豪華陣容備戰"
    ],
    "time": [
        "2019-10-24 18:29"
    ],
    "author": [
        "黃及人"
    ],
    "content": "富邦勇士領隊蔡承儒親自說明年度季票的設計理念。(富邦提供/黃及人台北傳真) 台北富邦勇士24日舉辦新季記者會，17名本土球員與3名洋將全員到齊，展現超級豪華陣容，除了宣告全新年度口號「這場我在」，更展示3套新球衣，富邦領隊蔡承儒表示，「期待富邦新球季可以創造城市行銷里程碑，11月16日見！」 為了迎接新球季開打，富邦勇士先後招攬「野獸」林志傑、「大房東」曾文鼎兩大黃金世代球星，又找了賈西亞、布拉與梅約3名洋將，搭配上季SBL奪冠本土陣容，陣容堪稱空前豪華，新球季ABL也選定台北和平館當作主場。 「除了營造台北球迷更團結的氛圍，我們更期望中、南部球迷也可以來到和平館，感受一下完全不同的主場氣勢，」富邦總教練許晉哲表示，「我們新球季陣容剛好符合ABL規定的20人，至於是否採用三洋將上陣，則依對手而定。」 林郅為(左)、賈西亞與曾文鼎分別穿上富邦勇士主場、客場與特別版球衣亮相。(富邦提供/黃及人台北傳真) 許晉哲坦承，這支富邦勇士應該是他帶過所有球隊當中陣容最為豪華(扣除中華隊)，「原則上，有了林志傑、曾文鼎、蔡文誠、洪志善與林書緯，我們確實本土實力很好，我也期待能在全新環境打球，更希望和平館第1戰就能爆滿。」 提到3名洋將狀態，許晉哲表示，「雖然布拉仍屬測試約，但開季應該還是用他，賈西亞狀態無須擔心，剛來報到的梅約，目前只練3天，但他跟我強調距離開季還有23天可以訓練調整，可是每次練球看他跟志傑互傳，讓我很傷腦筋。」 富邦勇士年度季票將於26日中午12點在全台7-11門市ibon開賣，單日門票則在11月2日中午12點販售，至於備受期待的11月16日主場開幕戰，對手將是澳門黑熊，蔡承儒說：「富邦將為台灣籃球而戰，歡迎大家跟我們一起努力。」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20191024003945-260403"
}
][
{
    "keyword": "湖人",
    "title": [
        "NBA》遭熱火嚴防 湖人一眉哥跌落凡間"
    ],
    "time": [
        "2020-10-06 10:19"
    ],
    "author": [
        "盧品青"
    ],
    "content": "湖人總冠軍賽G3輸給熱火之後，這支一度無敵的球隊跌落凡間，終於讓比賽出現懸念。「一眉哥」安東尼戴維斯(Anthony Davis)前兩戰打出FMVP的氣勢，至少在G3他看起來仍是往年鵜鶘隊的戴維斯。以前在鵜鶘隊戴維斯打過兩年季後賽，最遠只走到第2輪。 此戰的詹姆斯(LeBron James)表現不佳，攻擊方面與首戰幾乎一樣，投16中9砍下25分，但有8次失誤，差點就「大四喜」了。由於中途比分差距不大，這些失誤可能很致命，加上戴維斯攻勢受阻只砍15分，5次失誤、4次個人犯規。 戴維斯說：「這影響很大，我太早拿到兩個(犯規)，回來之後又拿到第3個。這讓我攻防兩端都失去侵略性，而且(熱火)這些人不介意被衝撞。我必須變得更好，但這肯定害我無法發揮而造成隊友負擔。」 熱火放棄區域防守，改成重點包夾戴維斯，還成功製造他的進攻犯規。戴維斯承擔敗戰責任：「球隊依靠我的能量來開場，但我太早兩犯，讓大家提前接手比賽。」不過他也表示「我們還領先(2勝1負)，下一場就會沒事的。」 湖人總教練佛格(Frank Vogel)倒是覺得犯規麻煩不能做為輸球的理由，就算是戴維斯被綁住也不該輸。「這是我們本來就該克服的事，因為(犯規麻煩)原本就是比賽的一部分。」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201006001796-260403"
}
][
{
    "keyword": "墾丁",
    "title": [
        "「背帶分紅海」超大車頭燈現形 墾丁遛鹿正妹引網友暴動：鹿在哪"
    ],
    "time": [
        "2020-08-24 00:07"
    ],
    "author": [
        "林毅"
    ],
    "content": "正妹牽梅花鹿引關注 身材火辣網友暴動 訂閱影音： 中時新聞網 報復性出遊讓假日墾丁人潮爆滿，其中不乏許多穿著清涼的正妹，但其中一位牽著梅花鹿的正妹讓網友全暴動，好身材讓網友驚呼不已，直呼「鹿在哪？我只看到車頭燈」。 網友在PTT八卦版PO出照片，詢問「聽說墾丁街頭有鹿」，只見照片中可愛的梅花鹿，正由一名穿著細肩帶背心與熱褲，斜背側包的女子牽著，而由於背包背帶穿過胸部的關係，讓這位正妹的「車頭燈」完全現形，引起網友暴動，紛紛留言：「鹿在哪？」、「我沒看到鹿啊」、「有，我看到了兩頭鹿」、「好大 我是說鹿」、「是什麼蒙蔽了我的雙眼」、「求神人神出正妹」、「指乳為鹿...什麼真的有鹿」、「這鹿也太大了吧」、「太亮了，完全沒看到鹿」。 正妹身分也遭網友神出，是正在墾丁打工的網紅葉婷 (圖／葉婷IG) 事後正妹也被網友神出，是一名正在墾丁打工，IG擁有4萬粉絲、頗有名氣的網紅葉婷，遛鹿照片曝光後，粉絲數量也急遽上升，短短一天就多了5000名粉絲。 在 Instagram 查看這則貼文 .﻿ 墾丁唯一的透明SUP網美板🤣﻿ ﻿ 不得不說看下去的珊瑚群真的很美﻿ 但牠們生長的速度比不上被破壞的程度﻿ 天候溫度 海洋鹽分 這些我們很難改變 ﻿ 但可以從基本防曬的方式開始轉變❤️﻿ ﻿ -謝謝 教練 @padiarong 跟船長 @li.minglang 打工都結束了 ﻿ 還帶我搭帆船出去體驗SUP跟獨木舟😍﻿ ﻿ #墾丁景點 #墾丁秘境 #網美景點 #帆船 #伊亞帆船俱樂部 #立槳 #透明sup板 #透明獨木舟 #獨木舟 #海洋 #拒絕防曬 #taiwan #taiwantravel #kenting #girlstrip #sailboat#freediving #sup #canoe #life #beauty #vcso 葉婷（@cleoyyt）分享的貼文 於 PDT 2020 年 8月 月 19 日 下午 11:00 張貼  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200824000033-260405"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光目標價 內外資補刀"
    ],
    "time": [
        "2020-10-07 04:10"
    ],
    "author": [
        "鄭淑芳"
    ],
    "content": "股王大立光9月營收不美麗，再加上10月拉貨動能疲弱，雙重利空引發法人「旺季不旺」的聯想，在營收發布後，內外資跟進補刀降目標價，拖累大立光6日股價逆勢開低，盤中一度見到3205元的近21個月波段低點，收盤則收3220元。 大立光預訂10月8日召開法說會，配合蘋果新機拉貨題材，再加上大立光股價已低，原本市場對大立光的法說會行情寄予厚望。不料9月營收開出，卻硬生生澆了法人一盆冷水，大立光9月合併營收雖順利穩住50億元關卡，以51.24億元開出，但年減率卻達到22.31％，再加上10月拉貨動能與9月差不多，也不符法人預期。在大立光營收公布後，6日內外資跟進發布最新的報告，著眼於大立光股價已來到近期低點，多數法人仍維持原有的評等，但卻有多家宣布調降目標價，其中摩根士丹利將目標價由原先的4000元降為3800元，另麥格里下看3750元，惟與大立光昨日收盤價3220元，仍存在逾15％以上的溢價。高盛則是維持目標 2900元的看法不變。 法人指出，市場對大立光今年營運保守以對，主要是受到華為禁令的衝擊，雖然大立光下半年也接獲不少大陸品牌手機廠追加訂單，但因彼此在ASP（平均銷售單價）的差距太大，進補效應有限，以致拖累大立光陷入旺季不旺的窘境。 法人強調，華為禁令的負面效應仍會持續到今年第四季，大立光第四季營收恐難擺脫營收雙位數年減的惡夢，也正因為後續仍有利空待發酵，儘管大立光昨日股價已落入近21個月的波段低點，但法人還是寧可選擇站在賣方，單日三大法人賣超232張，其中外資已出現連四賣，投信也呈連二賣。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201007000223-260202"
}
][
{
    "keyword": "聯發科",
    "title": [
        "不甩華為波及 里昂看好聯發科四位數目標價不退讓"
    ],
    "time": [
        "2020-10-07 09:17"
    ],
    "author": [
        "簡威瑟"
    ],
    "content": "里昂證券指出，聯發科（2454）飽受華為禁令一類地緣政治因素影響，導致股價回檔，對旗下客戶疾呼「重新將焦點擺回基本面」，鎖定聯發科成長空間極大的智慧型手機、成長性與特殊應用晶片（ASIC）業務，推測合理股價絲毫不退讓、依然居市場最高的1,200元。 聯發科股價在華為禁令消息傳出後，迄今受到極大程度壓抑，股價多在600元上下遊走，然外資圈的深度剖析與護航聲浪從不曾間斷，確立短期考驗待時間克服、與高通競爭不是新利空等基礎論調。 由國際資金動向來看，外資護航艦隊確實發揮一定威力，8月19日以來，國際機構法人豪擲159億元，共買超聯發科逾2.6萬張，相比7月下旬至8月中的賣超幅度，回補幅度有過之而無不及。 一如里昂證券亞洲科技產業部門研究主管侯明孝預料，自9月起，OPPO、Vivo、小米填補了華為在聯發科遺留的大部分空缺。他最新指出，市場最近擔心高通最終獲得出貨華為許可、聯發科則無，假設這個狀況發生，高通其實沒有足夠的資源與產能來支應華為訂單，特別是高通有六成以上的智慧機電源管理晶片（PMIC）委由遭美方禁令的中芯國際製造。 進一步來看，因為晶圓代工產能四處吃緊，里昂研判，高通無法找到替代的晶圓代工廠，聯發科營運反而有成長空間，就算納入地緣政治風險，聯發科堅實的獲利動能未有改變。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201007001550-260410"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒老董李萬吉不甩居檢外出 已送「強制集中檢疫區」隔離"
    ],
    "time": [
        "2020-09-08 19:37"
    ],
    "author": [
        "許哲瑗"
    ],
    "content": "(21:34更新)事業版圖橫跨兩岸的康軒文教集團董事長李萬吉，遭爆料5日從大陸返台後，未遵守14天居家檢疫規定，擅自外出運動、騎腳踏車，昨還大剌剌進到公司開會；對此新北市衛生局證實，李萬吉居家檢疫期間外出，將依違反《傳染病防治法》開罰，罰鍰金額10萬至100萬元不等，現已將其送往強制其中檢疫區隔離。 據了解，61歲李萬吉熱愛運動，創立全台最大的康軒文教集團，因業務需求經常往返兩岸，上周從大陸返台後，本該居家檢疫至19日止，卻擅自外出、運動甚至赴位在新店區的公司開會，如今不顧居家檢疫規定外出，恐面臨百萬罰鍰。 衛生局表示，康軒文教個案，將依《嚴重特殊性傳染病肺炎防治及紓困振興特別條例》第15條第2項處10萬元以上100萬元以下罰鍰，實際裁罰金額，將視具體事證進行裁罰。目前已送集中檢疫強制安置。 康軒集團的前身為康和出版公司，由李萬吉為投入1989年國中藝能科教科書開放民編本而於1988年所創辦，但當康和略具規模後，因與其他企業重名，而於1999年合併更名為康軒文教事業。 之後歷經1991年國小藝能科、1996年國小學科、2002年國中學科的逐步開放，康軒無役不與，因此員工常戲稱，康軒的發展史，約略就是一部台灣教科書開放史。 康軒從國中小教科書起家，在2001年時李萬吉感於台灣的政策環境對教科書產業不利，再加上出生人口的快速減少，為求企業的長遠發展，從專只出版國中小教科書，開始出版幼教教材、創辦康橋國際學校，並於2002年赴大陸發展出版及興辦學校，時至今日，康軒的國中小教科書穩居台灣龍頭地位。 對岸南京康軒幼教教材也已成為大陸的領導品牌，其營收預計2019年便可超越台灣康軒；而康橋系列國際學校更是兩岸相當知名且一席難求。目前台灣康橋已有秀岡、青山、新竹、林口、康軒及內湖等六個校區；大陸康橋則有昆山、西安曲江、合肥、盛澤等四個校區。  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200908005385-260402"
}
][
{
    "keyword": "富邦",
    "title": [
        "ABL》簡偉儒攜槍加盟富邦 本土戰力更強"
    ],
    "time": [
        "2020-07-03 14:29"
    ],
    "author": [
        "黃及人"
    ],
    "content": "富邦勇士於暑假季外期間持續補強，全力備戰未來賽事。3日球團發布新聞稿宣布，前璞園後衛簡偉儒正式加盟富邦。生涯邁入第7個賽季的簡偉儒，擁有穩定的外線命中率，曾於2015及2016年代表中華隊出賽。今夏成為自由球員，短暫加入勇士籃球隊訓練後，獲得教練團的賞識。 簡偉儒過去3季效力於SBL璞園，上季表現不俗，例行賽場均8.9分、2.6籃板與1.9助攻，累計投進61顆三分彈，為全隊最高，其中有單場飆進7記三分球表現，追平生涯記錄。此外，他更在今年4月的季後賽，單場繳出19分，且投進5顆三分球，兩項數據皆創生涯季後賽新高。 國手生涯部分，簡偉儒曾2度入選中華隊，2015年入選瓊斯盃中華白，2016年則與中華隊一同出征亞洲挑戰盃。除了穩定進攻火力受到認可之外，簡偉儒也兼任控衛角色。富邦總教練許晉哲表示，簡偉儒穩定三分火力，團隊型角色，以及控球能力，是獲得教練團青睞主因。 先前璞園一口氣釋出簡偉儒、陳堅恩與吳岱豪3名上季主力，球隊人事運作方式令人捉不到頭緒，如今隨著簡偉儒跳槽ABL富邦，就等吳岱豪、陳堅恩兩人最後花落誰家，只是璞園的未來動向幾乎鎖定加盟新職籃聯盟，卻遲遲不肯清楚表態，或許等到15日SBL選秀過後才會明朗。  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200703003016-260403"
}
][
{
    "keyword": "教召",
    "title": [
        "教召將改1年1訓、延為14天 網曝心得：下一梯保重"
    ],
    "time": [
        "2020-09-30 08:28"
    ],
    "author": [
        "李慈音"
    ],
    "content": "國防部後備教召規劃 110年起1年1訓14天 訂閱影音： 中時新聞網 大陸軍機近來接連擾台，甚至數次飛越海峽中線，兩岸是否開戰，國軍、兵力的問題也再次引發熱議。據了解，國防部規劃明年開始，後備部隊教育召集將改為1年1訓、訓練時間延長為14天。不過，日前有網友分享教召不像以前那麼輕鬆了，要看完一本書都很難。 台灣基進黨立委陳柏惟昨（29）日在立法院質詢時提到，比起新加坡、以色列、瑞士等國，台灣教召的訓練相對不足、時間短、次數少，且有些人收到教召通知就飛出國，甚至有6成的後備軍人沒接受過教召。 據了解，國軍後備教召，目前列管8年內退伍的精壯人力，召訓人員以役期長、戰技純熟的志願役退伍軍人為主，4個月軍事訓練役男為輔，並依動員部隊員額，包括編實、擴編動員及軍事勤務隊，概約30餘萬人。明年起，教召將從2年1訓改為1年1訓，而每次訓練5至7天也延長為14天。 此外，日前一名網友在PTT分享最新教召心得，「說好的電影看到飽？沒有；說好的帶2-3本書？看完一本都很難」，現在是操課操好操滿、子彈從早打到晚，還得全副武裝夜行軍，並提醒下一梯教召人員保重，但該網友也說現在時機敏感，教召變硬不意外。  文章來源：PTT (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200930001389-260407"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光告惠普 一波三折"
    ],
    "time": [
        "2020-10-01 04:10"
    ],
    "author": [
        "鄭淑芳"
    ],
    "content": "大立光狀告惠普（HP）、先進光和新鉅科乙案一波三折，被告方惠普日前提出動議要求，擬將此訴訟自東德州地院移轉至惠普總部所在的北加州地區，該案已成功獲得美國聯邦巡迴上訴法院同意，大立光也證實已接獲通知。 大立光於2019年9月25日在美國東德州地方法院，對惠普、先進光和新鉅科提起訴訟，主張HP筆記型電腦內使用的先進光及新鉅科的光學鏡片侵害了大立光所擁有的四項美國專利（7274518、8395691、8988796和9146378），惠普日前提出動議要求將此訴訟自東德州地院移轉至惠普總部所在的北加州地區，先進光及新鉅科稍後也加入此動議。 HP在動議中提具的理由，包括知悉被控產品銷售、市場營銷、收入和利潤相關知識的HP員工，係居住在北加州而非德州東區，同樣的大立光在美國境內唯一有連繫關係的州就是加州，更何況大立光先前就曾在美國加州北區提出兩項專利侵權訴訟；其中一個訴訟就是主張蘋果產品使用的玉晶光鏡頭侵害其專利，透過先前的訴訟，加州北區法院已熟悉相關訴訟爭議點和其中一項專利，若將訴訟移轉到北加州地院，將有助於節省司法訴訟資源。 至於移轉訴訟地會否節外生枝？大立光表示，雖已接獲移轉訴訟地的通知，但後續的訴訟時程表尚未排出，會否拉長訴訟期間？或是對此訴訟發生影響？目前尚無法判斷。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201001000233-260202"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科擠下鴻海 登市值二哥"
    ],
    "time": [
        "2020-07-28 04:10"
    ],
    "author": [
        "簡威瑟"
    ],
    "content": "聯發科27日股價大漲53元，漲幅7.85％，達728元創高，市值達1.15兆元擠下鴻海，居台股第二大市值，鴻海受累大陸立訊搶單疑雲，27日市值降至1.08兆。台股上演著「聯發科上、鴻海下」基調，奠定IC設計為台股強勢股的地位。 聯發科27日市值躍居台股第二，寫下上市以來新紀錄，累計今年漲幅逾67.15％，帶動IC設計群聚吸金效益。台股前十大企業市值排行榜中，高達六檔為電子股，除台積電、聯發科及鴻海外，中華電、大立光及台達電亦以4,896～8,378億元擠進前十大名單，另外四檔非電子股公司，則台塑化以7,954億元拿下市值第五名排名，台塑、南亞及國泰金也持續力保前十大寶座，市值4,956～5,844億元。 富邦投顧董事長蕭乾祥表示，聯發科市值居台股第二，其背後最大推力是華為禁令效應，大陸企業實施去美化，轉向台廠採購5G晶片，使得其第二季業績走強，未來訂單能見度更高。 蕭乾祥表示，除了聯發科外，世芯-KY、立積等也是去美化、去中化的受惠股。聯發科帶來的資金群聚效益，有助於拉抬IC設計的本益比，甚至進入傳統旺季拉貨期間有望上演「本夢比」的想像空間。 台新投顧副總黃文清表示，27日台股半導體市值創高，主因台灣半導體供應鏈完整、技術領先、中美關係緊張下具有得天時地利人和的優勢，不但台積電訂單滿檔，IC設計族群更是受惠者，尤其第二季合併營收繳出年增及季增的個股是去美化、去中化的兩大趨勢的漁翁得利者。 摩根士丹利證券半導體產業分析師詹家鴻指出，美方禁令效益發酵，世芯-KY大客戶飛騰（Phytium）成為大陸製造ARM架構伺服器CPU的選項，推升世芯-KY訂單暢旺，預料將看到2021年。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200728000165-260202"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科5Ｇ將吃三星"
    ],
    "time": [
        "2019-12-09 04:10"
    ],
    "author": [
        "蘇嘉維"
    ],
    "content": "聯發科進軍5G市場可望再攻一城！繼搶下OPPO、Vivo及小米等陸系品牌手機大單後，市場更傳出，聯發科正與三星接洽，並積極送樣測試當中，有機會在2020年打入三星A系列智慧手機供應鏈。 聯發科日前正式推出5G旗艦手機晶片「天璣1000」，由於產品規格亮眼，已獲得OPPO、Vivo及小米等陸系品牌訂單，後續可望加入華為平價系列榮耀大單，推升聯發科2020年營運看俏。 供應鏈指出，聯發科已在2019年第四季在台積電7奈米製程投片量產，出貨量開始逐月放大，可望在2020年第一季中上旬就搭載客戶端智慧手機問世，第一季單季出貨量有機會上看600萬套，且訂單一路放眼到2020年上半年。 進入下半年後，隨著MT6885、MT6873等主流及平價5G智慧手機晶片推出，出貨量更可望相較上半年倍數成長。 不僅如此，市場更傳出，三星正在與聯發科接洽，有意將主流及平價5G智慧手機晶片導入三星A系列等機種，且聯發科已進入積極送樣階段，最快可望在2020年傳出好消息，若能成功將5G智慧手機晶片攻入三星市場，聯發科5G晶片出貨量可望更上一層樓。 法人分析，聯發科過去就曾把4G手機晶片Helio P25攻入三星供應鏈。三星已將位在大陸的ODM廠關閉，未來將把中低階智慧手機外包給陸系ODM廠，代表往後不論在三星5G或4G的中低階智慧手機產品線上，訂單交由聯發科的機會將大幅增加。 事實上，聯發科於5G智慧手機晶片規格上，已開發出NSA／SA、Sub-6頻段，代表可支援目前全球大部分的電信運營商規格，儼然已是5G前段班要角，與全球一線5G晶片大廠齊名，且聯發科正在研發更加先進的毫米波（mmWave）頻段，最快有機會搶在2021年問世。 聯發科曾在法說會上預期，2020年5G、人工智慧（AI）等新興技術帶來的業績，可望至少達到一成左右。法人指出，由於5G手機晶片產品單價是4G的數倍，毛利率屆時亦將大幅提升，遠優於當前的40％左右水準。聯發科不評論客戶及法人預估財務數字。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20191209000198-260202"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "恐怖喔 司馬中原同居已婚美魔女 想賣億元起家厝"
    ],
    "time": [
        "2019-08-21 09:32"
    ],
    "author": [
        "張達智"
    ],
    "content": "恐怖喔 司馬中原同居已婚美魔女 想賣億元起家厝 司馬中原鬼月講鬼》說鬼大師來了～恐怖哦 訂閱影音： 中時新聞網 「中國人怕鬼，西洋人也怕鬼，全世界的人都怕鬼，恐怖喔！恐怖到了極點哦！」，這是說鬼大師司馬中原的經典台詞。而在今年農曆7月，86歲的司馬中原被爆出與已婚熟女同居，還打算賣掉價值近億的起家厝，引發子女憂心。 本名吳延玫的司馬中原，5年前中風、去年11月喪妻，《鏡週刊》報導，說鬼大師近來桃花開，與一名小他32歲的熟女同居，還被拍到一起去房仲店，開價1億元要賣起家厝。 勁爆的是，這名熟女竟然是有夫之婦，今年7月突然帶著私人衣物住進司馬家。司馬中原曾對人說，他對陳女「一見鍾情」，認識陳女後，也一再提及有意賣房子，6名子女擔心家產遭外人詐騙。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190821001604-260402"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光匯回百億擴產能"
    ],
    "time": [
        "2019-12-26 04:09"
    ],
    "author": [
        "鄭淑芳"
    ],
    "content": "股王大立光25日代重要子公司ASTRO INTERNATIONAL LIMITED公告，董事會決議盈餘分配案金額達到3.65億美元（折合台幣約110.8億元），據悉該筆款項將全數匯回台灣，有望成為財政部「海外資金匯回專法」上路四個多月以來，申請匯回金額最大咖，以匯回總數預估500億元，占比超過二成。 逾百億的境外資金上膛，難免令人好奇用途何在？大立光明白表示，此次匯回的資金將用來建廠和購買設備。而據了解，由於手機三鏡頭即將自2020年起飛，大立光自海外大舉匯回資金，除擴大在台產能，也用以擴大7P～8P及黑鏡頭的產線。 大立光執行長林恩平日前於法說會中曾指出，現有產能已告滿載，就連2017年第四季投產的新廠，預估到今年底空間也會用完，至於新購的四塊地中有一塊雖可採現地利用，「不過現在產能也已補得差不多了」。 大立光為搶食智慧型手機高階鏡頭商機，大舉在台擴增產能，林恩平頻頻感嘆「地跟人都難找」。但大立光早自2014年即展開購地行動，除2014年投資31億元，買進總部旁1.37萬坪土地，完成建廠並於去年第四季投產外，其他購地行為還包括2017年斥資10.36億元買進約4,200坪土地，2018年9月投資8億元買進約3,000坪土地；再加上今年元月18及29日又跟進砸下18.23億元及9.83億元買下二塊用地，總計近五年，大立光花在購地上的資金就高達77.42億元。 2020年三鏡頭手機滲透率拉高，中階及5G手機都將採用三鏡頭以上規格，高階手機鏡頭供不應求狀況一觸即發，為拉大市場占有率，林恩平日前表示，未來會以高規格、高價格產品優先生產，如果改善良率與效率仍無法因應訂單需求，也考慮承租既有廠房，透露出鏡頭產能吃緊的狀況。 大立光今年獲利火力四射，累計前三季EPS150.37元，全年則有望向20個股本挑戰，25日股價收4,900元，挾著擴產的利多，不排除封關前有重新站回5,000元大關的可能。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20191226000240-260202"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒董座李萬吉惹議 大同大學取消頒發名譽博士 "
    ],
    "time": [
        "2020-10-10 19:09"
    ],
    "author": [
        "徐秀娥"
    ],
    "content": "違反居檢外出又逼退檢舉的吹哨者主管，康軒文教集團董事長李萬吉即將到手的名譽博士恐生變！大同大學表示，原訂11月授予他名譽博士學位，現在確定取消頒授典禮，而未來會不會再頒授名譽博士，校方也另有考量。 李萬吉居家檢疫期間6次違規外出，遭新北市衛生局開罰100萬元。後又因檢舉他的吹哨者被辭職，招致社會負面觀感，甚至引發教育團體要拒買該集團的書籍、商品。對於教團要李萬吉道歉，康軒發言人許牧民僅表示，有聽到外界的關心，「會妥善處理此事」。沒有一句道歉，輿論一片罵聲。 大同大學表示，李萬吉的名譽博士選拔流程在七月已經完成，後來發生的事情，我們也感到意外。並且持續關注事件發展，十一月頒授典禮已取消，名譽博士頒授一事亦另作考量。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201010003400-260405"
}
][
{
    "keyword": "富邦",
    "title": [
        "P＋聯盟》越補越強！富邦宣布石博恩加盟"
    ],
    "time": [
        "2020-09-28 18:39"
    ],
    "author": [
        "黃及人"
    ],
    "content": "富邦勇士於季外持續補強當中，全力備戰P.League+新賽季！富邦勇士28日宣布，健行科大外籍生石博恩(Brendon Smart)加盟。今年3月剛協助健行奪下UBA冠軍的石博恩，4年大學生涯共幫助球隊奪下3座冠軍，如今選擇挑戰職業球隊，為富邦勇士注入新血！ 198公分、95公斤，現年24歲，來自聖文森的石博恩，在上個學年度21場的UBA賽事中，平均攻下10.7分、11.1籃板、1.3抄截與1.1 阻攻，其中更有單場繳出20分、30籃板的驚人數據。石博恩不僅以主宰禁區受到矚目，本季在三分線也屢有斬獲，讓他未來發展備受矚目。 石博恩也在今年暑假出征T3BA 3X3職業賽事，並於近日率領桃園E.son奪冠。由於T3BA 3X3賽事與勇士賽季並未重疊，未來石博恩將持續在勇士休季期間轉戰T3BA職業聯盟磨練球技，賽季則回歸勇士，同時他也將會支領兩個聯盟薪資，創下國內球員前所未有的先例。 富邦勇士教練團表示，石博恩具有相當的可塑性，過去4年進步成長有目共睹，充分展現絕佳的籃板能力，並擁有多次難得的奪冠經驗。未來賽事他也將有機會擔任大前鋒角色，持續加強勇士鋒線的戰力。石博恩預計披上指標性的23號球衣！ 在今年休兵期間，富邦勇士已經提前展現想在新聯盟奪冠決心，除了原本的林志傑、蔡文誠、曾文鼎、林書緯等主力戰將，更無需選秀補進曾祥鈞、周桂羽、石博恩等大專優秀球員，只要找到合適且優質的洋將加盟，新球季摘冠幾乎早無懸念。  (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200928004847-260403"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光狀告惠普等三公司 訴訟地更動至北加州"
    ],
    "time": [
        "2020-09-30 15:01"
    ],
    "author": [
        "鄭淑芳"
    ],
    "content": "大立光（3008）狀告惠普（HP）、先進光電（AOET）和新鉅科技（Newmax）乙案好事多磨，大立光證實，惠普日前已提出動議要求，擬將此訴訟自東德州地院移轉至HP總部所在的北加州地區，該案已成功獲得美國聯邦巡迴上訴法院同意，大立光也已接獲通知。 大立光於2019年9月25日在美國東德州地方法院，對惠普（HP）、先進光電（AOET）和新鉅科技（Newmax）公司提起訴訟，主張HP筆記型電腦內所使用的先進光電及新鉅科技的光學鏡片侵害了大立光所擁有的四項美國專利- 7274518，8395691，8988796和9146378，惠普日前提出動議要求將此訴訟自東德州地院移轉至HP總部所在的北加州地區，先進光電及新鉅科技稍後也加入此動議，此案已成功獲得美國聯邦巡迴上訴法院同意。 針對此事，大立光表示，公司捍衛自己專利的決心沒有改變，至於移轉訴訟地會否節外生枝，大立光指出，雖已接獲移轉訴訟地的通知，但後續的訴訟時程表尚未排出，會否拉長訴訟期間？或是對此訴訟發生影響，目前尚無法判斷。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200930003571-260410"
}
][
{
    "keyword": "教召",
    "title": [
        "後備軍力真能打仗？黃益中爆教召7天過程親身「驚」驗"
    ],
    "time": [
        "2020-09-30 21:47"
    ],
    "author": [
        "黃麗蓉"
    ],
    "content": "共機多次進入我國防空識別區，台灣的兵力到底夠不夠？教召強度可說輸給新加坡、以色列，後備戰力是堪憂，成為外界關注焦點。時事評論員黃益中透露自身經驗，本以為7天教召可以戰技重演、未料在吃便當、等待中度過，然後領一筆車馬費就回家了，讓他「很失望」。 退役空軍副司令張延廷在政論節目《新台灣加油》中表示，我們現在軍事訓練只剩4個月，在訓練上面，深度是不夠的，這個教召要強化，當然我們可以參考以色列，以色列男生當兵2年半、女生2年，不過以色列的教召1年要1個月。 張延廷指出，我們有些教召是早上報到，看個電視、填個表格，然後就去領差旅費了。不可以這樣子，絕對不要有形式主義，這個一定要很深耕很落實，因面臨的是兵凶戰危。 海軍陸戰隊預官退伍的黃益中則透露，他參與教召過，也領過差旅費。他說那時候滿懷著教召的期待，然後第一次教召時，就很開心，7天的教召，就覺得可以回去戰技重演。結果，那7天真的就是吃便當、等待，然後遊覽車載去勘查地形，最後領一筆車馬費就回家了，所以他憑良心講「很失望」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200930006279-260407"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "沮喪完秒放閃遭粉轟「瘋瘋癲癲」 蕭亞軒隔16天洩居家近況"
    ],
    "time": [
        "2020-08-24 22:09"
    ],
    "author": [
        "施品瑜"
    ],
    "content": "蕭亞軒（Elva）因病休養兩年多後，原定在今年中推出新專輯和開演唱會，未料受到新冠肺炎疫情影響不得不延遲，而她日前突在粉絲群組留言「我有點放棄了」，接著又立刻PO出和男友黃皓放閃的影片，卻遭部份粉絲不滿批「一天到晚瘋瘋癫癫胡言亂語」，事隔16天，蕭亞軒今（24日）終於現身。 蕭亞軒24日迎來41歲生日，她在IG曬出男友送的浪漫禮物並Tag對方，原來是兩人交往1047天，黃皓就送了1047朵玫瑰，讓蕭亞軒驚喜直呼「謝謝我的愛，謝謝你一直陪我同甘共苦。」 蕭亞軒過41歲生日，男友送她1047朵玫瑰。（圖／翻攝自微博） 另外，蕭亞軒也在微博PO出近照，只見她隨意紮起頭髮，穿著T恤、短褲，打扮相當居家，用雙手比心和玫瑰花合照時，還搭配嘟嘴表情，相當俏皮。而除了告白男友「感激你的愛與存在」 之外，也謝謝所有陪在她身邊的朋友和粉絲，「又過了一年只會更好 勇敢地抓住幸福 我也把你們送我的祝福也送給你們 我們都要好好的 一起 信念 勇氣」，最後也不忘感謝生下她的媽媽，「謝謝她一輩子的辛苦成就了我。」 在 Instagram 查看這則貼文 Thank you my love 1047 days 1047 roses 🌹 Thank you for always being there for me through thick and thin @justinwongho #thankyoumommy #happybirthdaytome ❤️ ELVAHSIAO（@hsiaoelva）分享的貼文 於 PDT 2020 年 8月 月 23 日 上午 11:32 張貼  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200824005443-260404"
}
][
{
    "keyword": "大立光",
    "title": [
        "《光電股》大立光有真功夫 外資降價仍喊進"
    ],
    "time": [
        "2020-08-26 15:40"
    ],
    "author": [
        "張漢綺"
    ],
    "content": "美國限縮華為禁令衝擊持續顯現，為反應華為手機潛在下滑風險及高階智慧型手機需求減弱，歐系外資下調大立光(3008)2020年到2022年獲利3%到9%，但因大立光領先的技術足以實現客戶多元化，以降低華為的影響，給予大立光「買進」評等，目標價4380元。 繼今年5月15日華為新禁令後，美國商務部於8月17日除證實將不會延長允許美企與華為往來的臨時通用許可證，並宣布將進一步擴大對華為的限制，切斷該公司取得商用晶片的管道，且立即生效，一道道的限縮禁令，讓華為智慧型手機遭到重擊，連帶影響已飽受智慧型手機市場旺季不旺之苦的大立光。 歐系外資最新報告指出，儘管大立光7月合併營收較預期強勁，但大立光對第3季中高階機種持保守態度，為反應華為手機潛在下滑風險及高階智慧型手機需求減弱，我們將大立光2020年到2022年獲利下調3%到9%，我們認為，大立光須將資源分配給其他非蘋智慧型手機廠，希望大立光在2021年之前能夠更積極分散客戶群以降低華為的負面影響，以大立光領先的技術，應該能夠讓公司進一步實現客戶多元化，因此雖然將目標價下調至4380元，仍維持「買進」評等。 非蘋智慧型手機品牌廠新機齊發，且受新冠肺炎疫情延遲數週上市的蘋果新機陸續啟動拉貨，讓大立光7月合併營收擺脫6月低點，7月合併營收46.12億元，雖然年減15.17%，但月增11.51%，優於公司原預估的「7月拉貨動能與6月差不多」，累計前7月合併營收為304.77億元，年成長3.87%。 由於部分客戶開始拉貨，大立光表示，8月拉貨動能與7月差不多，可能有機會好一點。 (時報資訊) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200826003991-260410"
}
][
{
    "keyword": "墾丁",
    "title": [
        "墾丁金髮辣妹這動作 讓宅神信心沒了"
    ],
    "time": [
        "2020-04-05 21:22"
    ],
    "author": [
        "黃麗蓉"
    ],
    "content": "清明連假期間，墾丁湧入不少遊客，中央流行疫情指揮中心在4日發出「細胞廣播警示訊息」，提醒民眾保持社交安全距離，否則請戴上口罩。不過有不少外國遊客沒有戴口罩，還說對台灣防疫作為有信心，其中不乏金髮辣妹。宅神朱學恒對此直言，「我不是對台灣沒信心，我是對你們這樣沒信心啊！」 連假期間，雖然屏東縣政府不斷沿街宣導防疫作為，但是卻有不少外國遊客湧入墾丁大街，沒有戴口罩，甚至稱對台灣防疫作為有信心。 朱學恒在臉書貼文指出，「我不是對台灣沒信心，我是對你們這樣(沒有戴口罩)沒信心啊。」大家都這樣，我還有信心，我是傻了嗎？ 網友回應表示，「希望不會走到日本春分連假後模式，爽玩後請自主健康管理。」、「大家拚命檢討去墾丁玩的民眾，鼓勵民眾去屏東玩的潘縣長也很有事吧？」、「這場戰役的敵人從來就是白目，而非病毒。」、「我只對醫護和防疫人員有信心。」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200405003441-260407"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科喜獲三星大單"
    ],
    "time": [
        "2019-09-09 04:10"
    ],
    "author": [
        "蘇嘉維"
    ],
    "content": "聯發科手機晶片報喜！市場傳出，聯發科P22晶片成功打入三星即將推出的A系列手機，可望自今年第三季下旬開始逐步擴大出貨量，這也是聯發科暌違近三年後，再度獲得三星大單，甚至有機會助攻全年獲利改寫三年以來新高。 聯發科下半年營運不斷傳出喜訊，除了5G手機晶片將可望提前至2019年第四季進入量產之外，4G手機同樣接獲大筆訂單，替下半年營運注入一股強心針。 市場傳出，聯發科以P22手機晶片打入三星下半年即將推出的A6、A7及A8等系列機種，預計第三季下旬將可望開始逐月放大出貨量。 供應鏈指出，由於三星A系列一向都是主流平價機種，在全球都有不錯的銷售實力，因此推估聯發科本次出給三星的P22手機晶片將有機會上看5,000萬套水準，替下半年營運注入一股強心針。 事實上，聯發科曾在2016下半就打入三星供應鏈，當時成功卡位進入A、J系列，本次再度打入三星供應鏈已經過約三年左右，且在該系列的訂單供貨量可望大勝高通，大搶三星主流機種訂單。 聯發科先前曾在法說會上預期，2019年全年業績將可望達到持平或微幅增長成績單，不過目前看來，聯發科下半年營運將可望在三星訂單挹注下，全年業績繳出優於預期的成績單。 法人推估，聯發科下半年業績將可望明顯優於上半年，其中合併營收將有機會繳出年增長成績單，推動全年合併營收相較2018年成長個位數百分點，不過由於聯發科12奈米製程光罩費用攤提逐步降低，因此毛利率有機會維持在40％以上水準。 法人認為，聯發科今年合併營收即便只比2018年小幅成長，但獲利同樣有機會達到年增雙位數的水準，甚至有機會超越2017年表現，獲利寫下三年來新高，展現營運全面回溫的氣勢。 此外，聯發科在5G手機布局亦沒有停下腳步，由於客戶端希望能提早出貨，因此聯發科已經把7奈米製程的MT6885手機系統單晶片（SoC）從一般量產改為超急單生產（super hot run），將可望在年底前開始量產出貨。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20190909000181-260202"
}
][
{
    "keyword": "教召",
    "title": [
        "教召來硬的 退將曝心得：先恢復「這件事」 掀網論戰"
    ],
    "time": [
        "2020-10-09 16:37"
    ],
    "author": [
        "莊雅婷"
    ],
    "content": "共機頻頻擾台，兩岸情勢緊張，精進後備人力呼聲大起。國防部長嚴德發表示，國軍後備單位將成立「防衛動員署」，後備軍人教召頻次將改為1年1訓、1次14天。對此，退將栗正傑認為，「要做好教召，先恢復軍法」。 栗正傑在臉書寫下，「以我個人曾經在軍中實際擔任多次後備動員教召訓練的心得而言，如果沒有軍法當各級訓練幹部的後盾，恐怕教召的訓練成效要大打折扣！」他也直言，教召的目的在恢復後備軍人的戰力，要恢復戰力沒有捷徑，只有嚴格訓練一途，尤其是想要在兩週10天的時間，從報到發放服裝、分配床位，完成訓練到解召回家，要達到完成合格專長戰士在時間上是很緊湊的，因此在訓練上更要從嚴從難。 栗正傑也說，但不可諱言，人性上本來就是怕苦畏難，更何況動員的後備軍人都已經離開軍中一段時間，要他們突然接受有紀律的軍中生活與嚴格的訓練，如果沒有軍法當訓練幹部的後盾，恐怕連要求他們按時起床就寢，集合點名吃飯都很頭痛，更遑論訓練了。 最後，栗正傑認為，「相信大部分的教召員都能奉公守法，為保國衛民願意接受軍中規律的生活與嚴格的訓練，但不可否認也有個人主義，不服管教，甚至作奸犯科之徒！如果真有心要提升全民國防共識，建立整體戰力，國防部應趁此民氣可用之機，恢復軍法，否則在沒軍法為後盾的教召，只是為難了後備幹部！」 栗正傑貼文曝光後，有網友認同「真是有道理」、「真正了解基層、強將」，但也有人認為「依據中央現狀優勢，軍法也不會好用」、「應該是軍法回歸軍審吧」。  文章來源：栗正傑臉書 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201009003039-260407"
}
][
{
    "keyword": "墾丁",
    "title": [
        "墾丁大街最新照片曝光 網驚：已成全台最安全地方"
    ],
    "time": [
        "2020-04-25 19:58"
    ],
    "author": [
        "林毅"
    ],
    "content": "清明連假由於墾丁人潮擠爆，引起民眾恐慌怕成為新冠病毒破口，政府也緊急疏散人潮。圖為墾丁全盛期人潮，將馬路擠得水洩不通 (圖／本報資料照) 新冠肺炎疫情延燒，觀光業苦不堪言，墾丁大街由於清明連假擠爆人潮，導致政府急驅散，甚至發布國家級警報，墾丁大街瞬間淪為空城，如今墾丁大街照片曝光，網友看到後直呼慘不忍睹，更說根本已經是全台最安全觀光地區。 臉書粉專《屏東點》昨晚(24日)貼出周五晚間的墾丁大街人潮，透過照片可以看到，許多店家拉下鐵門，招牌一半亮燈一半熄燈，觀光客更是只剩小貓兩三隻，變得與一般鄉下街景無異。 不少網友看到也直呼：「變成一般屏東農村的樣子了」、「全台最安全觀光地區XD」、「根本看不出來是墾丁」、「會不會假日就一堆人去」、「我比較擔心五一連假的墾丁...」、「去了還要自我管理14天，誰敢去啊」、「疫情期間還是乖一點比較好」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200425003202-260405"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科、愛立信 寫5G新里程碑"
    ],
    "time": [
        "2020-09-23 04:10"
    ],
    "author": [
        "蘇嘉維"
    ],
    "content": "聯發科（2454）宣布與愛立信（Ericsson）進行5G關鍵互通性測試，成功以天璣1000+晶片完成全球首批分時雙工（TDD）+TDD、分頻多工系統（FDD）+TDD和FDD+FDD等三項頻段組合模式的5G獨立組網（SA）載波聚合互通性測試，為5G技術創下新的里程碑。 聯發科表示，與愛立信雙方在位於瑞典基斯塔的愛立信實驗室中，使用5G天璣1000+系統單晶片組，結合FDD頻段上的20MHz和TDD頻段上的100MHz，成功在基地台和行動裝置之間傳輸資料，可實現5G世代更大的傳輸量並更有效地進行容量管理。 聯發科指出，載波聚合是將多個載波聚合在一起，可提高資料速率，改善網路性能，從而讓使用者享受更流暢快速的5G體驗。除上述測試外，聯發科和愛立信還共同完成了Sub-6Ghz頻段下的5G SA載波聚合測試。 測試通過在3.5GHz（n78）TDD頻段的100MHz + 100MHz的雙載波聚合頻寬下，可達到速率尖峰值近2.66Gbps的高速水準，展示了聯發科技天璣1000+的靈活性和可擴展性，有利於支援全球運營商們同時布局多個頻段，加速5G的推展。 據了解，FDD目前為電信通訊的重要工具，可同時支援上傳及下載等頻段獨立運作，在當前5G到來後，在低頻段領域仍占有舉足輕重的地位，不過隨著5G即將邁入更高速度的毫米波（mmWave）市場，在頻段稀少情況下，單一頻段上傳及接收的TDD市場將開始崛起。 此外，聯發科技和愛立信還針對非獨立組網（NSA）和獨立組網（SA）的兩個20MHz載波進行了FDD頻段（Sub-2.6GHz）的載波聚合測試。這類載波聚合技術彙整了FDD頻譜資源，可協助運營商擴大5G網路建設的範圍到全國，並提供超過400Mbps的下行速度。 聯發科無線通訊系統發展本部總經理潘志新說，聯發科在5G載波聚合技術上不斷創新，積極開發與測試下一代5G SA技術，為全球消費者帶來更高速的5G體驗。擁有高性能和超低功耗的天璣系列5G系統單晶片（SoC）可支援多種不同的載波聚合配置，全面支援並充分展現5G載波聚合的技術能力。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200923000231-260204"
}
][
{
    "keyword": "教召",
    "title": [
        "國防部強化教召訓練 「除役年齡時間表」曝光網友哀嚎"
    ],
    "time": [
        "2020-09-26 17:35"
    ],
    "author": [
        "黃麗蓉"
    ],
    "content": "除役年齡「50歲」！ 網友哀號「後悔考上預官」 訂閱影音： 中時新聞網 大陸軍機近來接連擾台，甚至數次飛越海峽中線，PTT一篇貼文《各位後悔當年考預官預士嗎？》引發網友筆戰。實際上，針對目前兩岸局勢，國防部未來將強化教召訓練，109年「除役年齡時間表」曝光後，有網友不禁哀嚎：情何以堪啊！ 據《東森新聞雲》報導，國防部日前送抵立院的「五年兵力整建及施政計畫報告」，後備部隊在台澎防衛作戰居關鍵地位，因應敵情威脅以及兵役制度轉型，國防部在現有動員制度基礎上，強化「教召訓練課程」、「編實動員教召」、「後備部隊戰力」等，來提高後備部隊防衛作戰的能力。 國防部表示，為有效恢復後備軍人戰鬥技能，規畫調整教育召集訓練頻次、天數，目前教召頻次是8年4次，未來擬增加教召次數；教召天數現為5至7天，最多不得超過20天，未來擬小幅縮減天數。 另外，國防部將檢討擴大教育召集訓練容量，以及增加後備軍人福利待遇等配套措施，循序漸進來強化後備部隊作戰能力。 以下為國防部後備指揮部公告的109年各階除役年齡： 這些人員服役限齡，計算至108年12月31日止，並自109年1月1日除役。 1. 二級上將：70歲（民38年出生） 2. 中將：65歲（民43年出生） 3. 少將：60歲（民48年出生） 4. 上、中、少校及士官長：58歲（民50年出生） 5. 上、中、少尉及上、中﹑下士：50歲（民58年出生） 6. 志願役士兵：45歲（民63年出生﹚ 7. 義務役士兵、補充兵：36歲（民72年出生﹚ 網友對此哀嚎說：「明明之前才說義務役以2年一次，2次為限；說未來8年4次是未來志願役才會有的，現在又擬要增加...，我退伍到現在已經4年，也召了兩次...情何以堪啊！」、「叫817先簽誓死保衛台灣書。」、「義務役士兵怎麼那麼快除役！到時候官比兵多。」 還有網友建議，「恢復2年兵役吧，別為了騙年輕選票而不敢加強國防兵力。買了一堆高端武器，結果只當幾個月會使用嗎？」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200926003593-260407"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "蕭亞軒頭重創驚現蜈蚣疤 主因曝光目擊人這樣說"
    ],
    "time": [
        "2020-04-04 11:10"
    ],
    "author": [
        "蔡曉婷"
    ],
    "content": "蕭亞軒自曝傷疤。（圖／翻攝自hsiaoelva IG） 天后蕭亞軒昨(3日)晚在IG曬出自己頭部重創，送醫縫針後驚現蜈蚣妝疤痕的照片。媒體報導，原來是她去年10月在美國拍MV時發生意外，嚇壞所有人，也暫停了工作計畫，目擊者造型師馬天佑回應：「我一輩子不能忘記當時畫面」。 蕭亞軒今年重返歌壇，發行新作《Naked Truth》，首支MV〈當你和心跳一起出現〉找來小男友黃皓現身。昨晚蕭亞軒突然自曝頭部傷疤，分享去年10月24日受了重傷，幸好幸運之神仍眷顧她，沒生命危險，她也強調絕對無意炒新聞。 據《自由時報》報導，蕭亞軒去年10月在男友和工作人員陪伴下，到馬里布海灘附近拍MV，過程中發生嚴重意外而受傷，導致發片計畫延宕，造型師馬天佑留言說：「我一輩子都不能忘記當時畫面，妳真的很堅強。愛你。」孫芸芸回：「現在沒事就好」，其他粉絲也心疼說：「還好你還在」、「傷的這麼嚴重你也不說！」、「看了好心痛」。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200404001403-260404"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒董事長遭爆返台不乖乖居檢！李萬吉親上火線回應：尊重裁罰"
    ],
    "time": [
        "2020-09-08 20:58"
    ],
    "author": [
        "蘇育宣"
    ],
    "content": "康軒文教集團董事長李萬吉遭爆料5日從大陸返台後，未遵守14天居家檢疫規定。對此新北市衛生局表示將依規定開罰10萬元至100萬元不等。康軒文教集團也緊急發出聲明回應，李萬吉也親上火線，對於擅自外出的行為致上歉意，也表示將尊重政府裁決。 據悉，康軒文教集團董事長李萬吉遭人爆料5日返台後，未依規定居家檢疫14天，不只外出運動，還前往公司開會，引起員工惶恐。新北市衛生局也證實，若李萬吉居家檢疫期間外出，將依違反《傳染病防治法》開罰，罰鍰金額10萬至100萬元不等。 外出事情曝光後，康軒集團文教也親上火線發聲明澄清，聲明指出董事長李萬吉因赴陸辦公近兩個月，在台累積龐大公務需處理，因此才想利用前兩天盡快將公務處理完成，才能放心完成居家檢疫。對於擅自外出一事，李萬吉也表示自己做出最不好的示範，抱歉讓所有關心疫情的朋友擔心，將會完全尊重衛生單位的處置，也保證日後將遵守相關規定。 據了解，61歲李萬吉熱愛運動，創立全台最大的康軒文教集團，因業務需求經常往返兩岸，上周從大陸返台後，本該居家檢疫至19日止，卻擅自外出、運動甚至赴位在新店區的公司開會，如今不顧居家檢疫規定外出，恐面臨百萬罰鍰。 康軒集團的前身為康和出版公司，由李萬吉為投入1989年國中藝能科教科書開放民編本而於1988年所創辦，但當康和略具規模後，因與其他企業重名，而於1999年合併更名為康軒文教事業。 之後歷經1991年國小藝能科、1996年國小學科、2002年國中學科的逐步開放，康軒無役不與，因此員工常戲稱，康軒的發展史，約略就是一部台灣教科書開放史。 康軒從國中小教科書起家，在2001年時李萬吉感於台灣的政策環境對教科書產業不利，再加上出生人口的快速減少，為求企業的長遠發展，從專只出版國中小教科書，開始出版幼教教材、創辦康橋國際學校，並於2002年赴大陸發展出版及興辦學校，時至今日，康軒的國中小教科書穩居台灣龍頭地位。 對岸南京康軒幼教教材也已成為大陸的領導品牌，其營收預計2019年便可超越台灣康軒；而康橋系列國際學校更是兩岸相當知名且一席難求。目前台灣康橋已有秀岡、青山、新竹、林口、康軒及內湖等六個校區；大陸康橋則有昆山、西安曲江、合肥、盛澤等四個校區。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200908005670-260402"
}
][
{
    "keyword": "蕭亞軒",
    "title": [
        "被嫌鮮肉補得夠多！蕭亞軒霸氣回應：上百個不算什麼"
    ],
    "time": [
        "2020-01-30 21:19"
    ],
    "author": [
        "CTWANT"
    ],
    "content": "出道滿20年的天后蕭亞軒不只創造多首經典歌曲，個人情史更是精彩，近期與小她16歲的男友黃皓公開認愛，更在新歌《當你和心跳一起出現》中找黃皓擔任MV男主角，不只有滾床單戲碼、2人還甜蜜熱吻，閃瞎一票粉絲。蕭亞軒也在推出新作時間點，帶小男友參加大陸節目《吐槽大會》，並在節目中大方坦承約會過上百位男子，最後更謙稱，「我只是一個平平無奇的戀愛小天才。」 蕭亞軒與黃皓在MV中激情熱吻（圖／翻攝自蕭亞軒臉書） 在《吐槽大會》中，蕭亞軒先是被其他來賓吐槽眼睛小，同集來賓容祖兒表示，「你們說ELVA沒那麼火（紅）了，年輕人不認識她了。亂說，我肯定至少有16個年輕人認識她！」ELVA一聽立刻狂笑表示：「我根本沒有交過這麼多，但是約會過非常多，看一個電影是約會，吃個晚餐也算約會，所以上百個不算什麼。」霸氣言論也讓許多網友佩服。 蕭亞軒被網友封為「鮮肉收割機」（圖／翻攝自騰訊視頻） 翻開蕭亞軒的情史，她近年談的都是姊弟戀，包括柯震東、吳建豪前妻石貞善的弟弟Elroy、高爾夫球選手陳樺、台灣男神王陽明，各個都是極品鮮肉，也難怪蕭亞軒會被網友封為「鮮肉收割機」。 更多 CTWANT 報導  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200130004226-260404"
}
][
{
    "keyword": "教召",
    "title": [
        "教召變超硬！查詢平台曝 網喊：是報名系統別被騙"
    ],
    "time": [
        "2020-09-27 11:23"
    ],
    "author": [
        "李慈音"
    ],
    "content": "大陸軍機近來接連擾台，甚至數次飛越海峽中線，兩岸是否開戰引發熱議。近日有民眾被教召後指出，真的比以前「硬」，不免讓人聯想到兩岸緊張情勢，網友也提供今年教召查詢網址，卻被提醒「查了就會中」，根本是報名系統。 國防部「五年兵力整建及施政計畫報告」中說明，因應敵情威脅及兵役制度轉型，將強化「教召訓練課程」、「編實動員教召」，以及「後備部隊戰力」等，計畫報告已送到立法院，新會期將進行討論，教召頻次與天數會是討論重點。 近日有剛結束教召的民眾表示，「真的硬啊！」PTT網友KKlin813也分享，現在操課操好操滿，子彈從早打到晚，但很意外有新裝備加入，全副武裝夜行軍、配夜視鏡，夜宿的個人帳意外好搭，本來以為很難睡，但睡袋卻意外舒服，有一些教召兩次以上的都說跟以前差超多。 想知道自己有沒有被教召？國防部提供網路查詢系統，有民眾幫朋友實測有抽中，而對方上個禮拜也剛結束教召。不過有不少網友提醒，「你誤會了，其實這是報名系統」「這個不是聽說是報名用的嗎」「大家不要被原po騙去報名啊！」根本是陷阱系統，還有人笑說，快去幫討厭的人報名，但也有網友指出「我今年有查，沒中阿，誰說報名系統的」。  文章來源：PTT：有沒有教召變超硬的八卦？ 文章來源：PTT：有教召查詢系統的八卦嗎？ (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200927001714-260407"
}
][
{
    "keyword": "康軒",
    "title": [
        "霸凌公司「吹哨者」 許常德怒：讓康軒下架"
    ],
    "time": [
        "2020-10-10 09:30"
    ],
    "author": [
        "王嘉慶"
    ],
    "content": "康軒文教董事長李萬吉因違反居家檢疫規定，被新北市衛生局重罰100萬元。事後爆出李要求公司幹部找出爆料人，導致一名女性主管疑似遭同事霸凌「被離職」。外界把矛頭對準李萬吉，全教總要求康軒道歉，否則將發動抵制。資深音樂人許常德臉書PO文，「就看大家在不在乎這個凌辱，要不要給孩子一個大人的反省。」 「顯然，自私是會由上傳下的，不然不會有這樣的文字出現」，許常德分享新聞報導，康軒該名女主管不僅連名帶姓被公開，還被扣上「出賣公司還敢進公司」的大帽子，呼籲她若懂得做人道理，請自重。 此事件爆發後，女主管受不了同事異樣眼光，黯然離開這間工作18年的公司。康軒雖聲稱該員工主動辭職，但當事人已向新北市勞工局申請勞資調解，12日進行協商。 許常德認為，李萬吉無視自大陸返台須居檢14天規定，形同給孩子的教育一個巨大破口，「對這樣的新聞會悶不吭聲的老闆，是該下架的公司」。他強調，若沒有老闆的漠視，哪會有這麼愛捧老闆LP的囂張員工張貼訊息在牆上，公然侮辱顯然是這家公司的文化，「還有臉進公司？指的應該是李萬吉吧？」  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201010001121-260405"
}
][
{
    "keyword": "聯發科",
    "title": [
        "短評》聯發科中國夢"
    ],
    "time": [
        "2020-07-26 18:10"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "台股上演市值第二名爭霸戰，IC設計大廠聯發科推出新款5G中階手機晶片，可望獲大陸品牌手機採用，市場投資人看好，上周五盤中一度突破新台幣700元關卡，市值突破1.11兆元，進逼市值第二名地位。抓住大陸5G市場願景，可望造就聯發科全球通訊產業領導廠商的地位。 台股第二追逐戰，大陸經濟因素扮演了關鍵角色。聯發科技宣布推出最新天璣720系統單晶片，主要應用於5G中端智慧手機，整合5G數據機，並支援SA／NSA雙模、Sub-6、北斗衛星等，等於是瞄準大陸中低價5G手機市場。據了解可能已經獲得小米、OPPO、等大陸手機大品牌採用，因而獲得市場買盤進駐。 外界更預期，如果美國總統大選結束，由對中鷹派當權，將持續抵制華為，華為可能大量下單向聯發科採購晶片，聯發科業績將突飛猛進，當然，若美國總統大選結果讓中美關係緩和，華為則可能繼續採買高通晶片。 目前聯發科市值僅次於台積電、鴻海，距離第二名的鴻海相差很近，鴻海則是因蘋果紅色供應鏈進逼，股價受壓抑。由於蘋果手機代工大廠緯創最近宣布將旗下緯新資通（昆山）有限公司及緯創投資（江蘇）有限公司100%之股權賣給大陸組裝大廠立訊精密，並取得約129.5億新台幣的立訊普通股，以加強雙邊策略合作，外界解讀為蘋果正在加強扶植大陸代工廠。 表現在股價上，聯發科上周五股價在買盤積極湧入下，一度表現強勁，突破700元關卡，最高達到703元，上漲了26元，市值突破1.11兆元，距離市值排名第二的鴻海只有一步之遙，鴻海在台股市值二哥的地位正面臨著聯發科來勢洶洶的挑戰。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/opinion/20200726003004-262103"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒集團 鐵人密度最高企業"
    ],
    "time": [
        "2019-11-04 04:10"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "康軒文教集團董事長李萬吉帶領300位員工參加「2019康軒盃台東超級鐵人三項賽」，絕大多數員工通過挑戰，成績優異。李萬吉鼓勵員工工作之餘更要運動，2005年組建「康軒鐵人隊」，讓集團充滿活力及向心力，也是全世界鐵人密度最高的企業。 近年來國內鐵人三項運動風氣日盛，每年舉辦場次逾20場，而每次比賽幾乎可見康軒鐵人隊成員，隊上完成三鐵的已有500人，堪稱全國「最健康的企業」，也形成獨特企業文化。 這次康軒盃台東超鐵賽，李萬吉率領康軒鐵人隊，集團內員工、教職員及學生共300人參賽，其中集團所屬的康橋國際學校有52名學生與賽；跟著李萬吉參加226公里超級鐵人賽的也有36位。 運動已成為康軒文教企業文化的一部分。李萬吉說，從事過這麼多種運動後，對鐵人三項最情有獨鍾。其實鐵人三項賽事時間長、過程艱辛，常讓很多人卻步，但他卻被比賽過程所需經歷的身心磨練吸引，因為它跟自己經營企業歷經的心境變化深深契合。 李萬吉強調，雖然他清楚，不是每個康軒人都能通過比賽，但期待把鐵人堅毅的精神，融入兩岸康軒及康橋學校的組織文化中，型塑「鐵人精神‧活力康軒」的企業形象，因為他清楚，鐵人三項「流下的是個人的汗水，成就的卻是創業家的精神」。 康軒1988年成立，致力於教科書的研究發展及教學媒體的規畫設計，經多年耕耘，已是台灣最有影響力的教科書出版業者，接續興學辦校，為「致力深耕教育園地，成為華人社會最有貢獻的知識產業集團」願景邁進。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20191104000478-260114"
}
][
{
    "keyword": "中華民國",
    "title": [
        "旺報社評》中華民國台灣最危險時刻"
    ],
    "time": [
        "2020-04-12 18:58"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "中華民國自1911年成立後，始終命途多舛，若以1949年為界，在大陸的中華民國，先後經歷了軍閥復辟、西安事變、淞滬會戰等危險時刻，更因國共內戰失敗而播遷來台。1949年之後，在台灣的中華民國歷經古寧頭與八二三兩場戰爭，及退出聯合國與台美斷交兩場政治危機，卻能屢次化險為夷。此後兩岸敵對關係漸趨緩和、恢復開放交流，儘管中共數次文攻武嚇，但宣傳意味更濃，台灣並未真正陷入危險境地。 然而，突如其來的新冠肺炎疫情，很可能成為冷戰後30年來國際矛盾總爆發的催化劑，爆發的中心正是在大陸與美國之間，台灣正捲入這場前所未有的國際政治風暴中，隨時有粉身碎骨的危險。所以，此時稱為中華民國在台灣的「危險時刻」，一點都不為過。 台灣當然可以自詡擅長在大國間從容遊走。的確，從1949年開始，台灣一直都處在冷戰東西方陣營博弈的最前線，但當時台灣還挾「正統中國」與「自由中國」的光環，並有美國軍事同盟關係之支持，而對岸中共在實力上完全不在一個檔次。1980年代中美蘇大三角發生劇變後，連帶中美台小三角變化，台灣雖然還夾在中美之間，但增加了溝通、融合的角色，時而會承受中美摩擦的壓力，但總體上都在可控範圍內。 時局的變化不僅超出人們的預料，也不為人的主觀意志而轉移。2008年是一個重要節點，此後兩岸關係天平的轉移，事實上反映出金融海嘯後中美關係的又一次劇變。中美實力的消長，從經濟、科技到軍事、國際話語權，就在過去10年之內接連發生，這才有「修昔底德陷阱」的警告。如果沒有這場疫情，中美掉入修昔底德陷阱的時間可能更遲、更晚，也有可能不會掉入。但遺憾的是，新冠肺炎疫情加速了中美墜入修昔底德陷阱的進程，自然而然產生一個問題：台灣會面對什麼樣的局面？台灣應該怎麼因應？ 上述兩個問題，現實已經給出了答案。對於第1個問題，WHO祕書長譚德塞以一個國際組織負責人之姿，公開批評台灣對其攻擊，這就是「局面」的開端。這是台灣執政者希望台灣被世界注意到的方式嗎？當然不是！因為譚德塞表態後，美國及其追隨國家當然會反駁、加碼指責其失職，但非洲、歐洲等不少國家支持WHO。換言之，台灣已經捲入一場由不得自己的國際政治角力。這和過去台灣爭取邦交國、遊說各國政要、叩關國際組織的「遊戲」相比，不知道要複雜凶險多少倍了。 對於第2個問題，似乎也不再有懸念：一方面，蔡政府堅定扈從美國，已經到了「照單全收」的地步。另一方面，被勝利衝昏頭腦的民進黨817萬支持者們，把對付內部對立陣營的經驗、把民粹式網路出征堂而皇之搬上國際舞台，將一個國際組織負責人像「黑韓」一樣醜化和辱罵，沉浸在義和團式的自我陶醉之中。比起過去冷戰時期，台灣以「東亞民主燈塔」自居，背後還有整個西方陣營的支撐，如今民進黨政府和綠色網軍的所作所為，徹底淪為「國際反中集團」的首謀，沒有光鮮的道德光環、沒有強大的國際陣線，只剩下一群跨國網民的串聯角色。 這樣的因應方式，無疑是把台灣往火坑裡推，也把在台灣的中華民國帶向1949年以來最危險的時刻。不妨反向思考，假如我們是中共，這難道不是「解決台灣問題」的最好時機？反正以往最忌諱的國際貿易，在疫情下幾乎一年內都無法改善，加上國內經濟不穩、失業人口暴增，而大陸社會又尚未解除戰時管制狀態，若對台「動手」一解民氣、又有歷史定位，豈不妙哉？所以，這才有了近期共軍對台施壓不斷升級，台灣必須要有中共「捅破那層窗戶紙」的心理準備！ 此時此刻，台灣2300萬人都應該思考，我們要的是什麼？我們要的應該是自由民主政治體制的維繫、是安居樂業的幸福生活、是務實穩健的對外關係。人們常說，危機「有危也有機」，前提是要化險為夷、轉危為安，否則我們的危就成了別人的機。尤其是對執政者而言，說任何話、做任何事，之前都要認識到，肩上還承擔著2300萬同胞的安全與福祉。  ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/opinion/20200412002398-262102"
}
][
{
    "keyword": "中華民國",
    "title": [
        "快評》幸好有中華民國"
    ],
    "time": [
        "2020-04-24 19:10"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "北京終於亮劍，決心奪回香港事務主導權，推進積極性的一國兩制，「井水不犯河水」式的一國兩制走向黃昏。去年曾高舉「今日香港，明日台灣」，號召選民「一起撐香港」的民進黨，此刻卻沉默無語。 北京出手，當然有警告民進黨政府之意，不要低估中共的決心，該出手決不退縮，但更重要的目的，還是對美國示警。新冠肺炎疫情快速蔓延，全球經濟大受打擊，各國自顧不暇之際，中國展現維護國家主權決不含糊的立場。 台灣、香港、南海是中美戰略對峙三熱點，美國海軍戰力因新冠疫情而大受影響，中國趁勢展現戰略決心，在香港、南海兩個戰略熱點同時出手。 就在這幾天，美國為封城、反封城鬧得不可開交，香港警方突如其來拘捕了民主派要角黎智英、李柱銘、吳靄儀等15人。接著，特區政府聲明，中聯辦有權對港府「行使監督權」，「不存在干預香港特區根據《基本法》自行管理的事務」的問題。香港一國兩制更向一國傾斜，美國除了口頭抗議、批評，也拿不出什麼對策。 在南海，大陸遼寧艦大編隊途經台灣東側赴南海演訓，大陸國務院幾乎同時宣布，海南省三沙市在西沙群島設置「西沙區」、南沙群島設「南沙區」，象徵對這兩個島礁行使統治權，越南政府隨即提出抗議，但大陸置之不理。越南、馬來西亞陸續傳出與大陸船隻對峙事件，澳洲則加入美國行列，在南海巡行。 台灣早已習慣文攻武嚇，大陸威脅台灣其實很難奏效，反而民進黨打「恐嚇牌」爐火純青。去年民進黨恐嚇台灣會變成香港，事實證明台灣不是香港，香港主權屬於中華人民共和國，台灣主權屬於中華民國，大陸無從干涉台灣。民進黨投靠美國保護其實非常不智，鞏固《中華民國憲法》、團結2300萬人，爭取與大陸在「和平、對等、民主、對話」原則上解決紛爭，才是真正愛台灣。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/opinion/20200424004563-262103"
}
][
{
    "keyword": "東洋",
    "title": [
        "東洋取得德國新冠疫苗代理權 最多3000萬劑"
    ],
    "time": [
        "2020-10-12 15:27"
    ],
    "author": [
        "呂承哲"
    ],
    "content": "【現場直播】台灣東洋藥品取得德國BioNTech新冠疫苗台灣代理權 董事長林全出席對外說明 訂閱影音： 中時新聞網 台灣生技公司東洋今 (12) 日發布重訊宣布，取得德國 BioNTech 新冠肺炎疫苗在台灣的代理權，東洋應於授權書有效期間內與台灣主管機關協商，完成最多3000萬劑新冠肺炎疫苗的交貨數量、時間及價格等具體承諾。 東洋表示，目前全球進入臨床三期試驗的疫苗不多，其中進度最快、最有機會通過審核的就是德國BNT研製的疫苗，而台灣東洋正式在今日取得在台代理授權。 根據重訊消息指出，東洋取得BNT授權台灣東洋最多3000萬劑新冠疫苗，東洋就授權代理新冠肺炎疫苗事宜，正與BioNTech協商中，東洋亦將協助 BioNTech與台灣主管機關就交貨數量、時間與價格進行協商，協商具具體承諾後，與BioNTech之最終交易條件需依東洋董事會通過為準。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012003462-260410"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "聯合再生推出「Glory Peach」太陽能模組 10月份開始出貨"
    ],
    "time": [
        "2020-09-23 09:59"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生（3567）發表為台灣特殊環境打造之「Glory Peach」系列雙玻半切雙面發電太陽能模組，利用自產p型PERC單晶雙面電池與半切技術，經安全無毒檢測，提供全方位抗高濕、抗高熱、抗強風、抗高鹽分設計，適用於台灣海岸、埤塘等特殊地理環境。聯合再生表示，日前已通過四項專利自主研發申請，有效提升整體發電效率，且全系列耐壓可達1500V，進一步降低系統建置之BOS，亦適用於大型電廠之方案。 「Glory Peach」系列將於今年10月份開始出貨，成為全台第一太陽能品牌推出雙玻半切雙面發電太陽能模組於市場，滿足業界對於發電量與長期穩定效能之需求。 聯合再生率先於2017年推出雙玻雙面太陽能模組產品，針對特殊地形如沙漠、雪地等高反射環境，其發電量為傳統單面太陽能模組的1.1～1.2 倍，大幅提高發電量同時也降低發電成本。今年更進一步推出半切技術，採用先進封裝技術有效降低串聯電阻於自製雙玻雙面模組，顯著提升45％ 發電功率，從原先290W大幅提升至420W，帶來充沛的電能輸出。 聯合再生於日前宣布通過自主研發申請四項專利（專利號: TW M422758U1／TW I577034 B／TW M526758 U／TW M539701 U），其利用太陽能雙面電池背面特殊設計，能有效提升發電效率。目前該專利已應用於「Glory Peach」系列太陽能模組（D2L_O8A），於今年7月取得台灣VPC自願性產品驗證，並通過較國際IEC標準（IEC 61215:2016／IEC 61730:2016）更為嚴苛的三倍可靠度測試認證，提供市場具高效率、高功率及高可靠度之太陽能模組，專為台灣特殊地理環境打造之最佳產品。此外，該系列太陽能模組同時刷新台灣VPC模組認列功率紀錄，並經第三方權威認證測試機構進行模組功率標定高於420W，等效功率可達480W。 「Glory Peach」系列太陽能模組經由工研院檢測中心進行水質檢驗結果安全無毒，符合環保署之環境水質監測標準；並搭配聯合再生自主研發之超抗鹽害鋁框，其強度可承受8100／5400 Pa之壓力 （相當於17級陣風之強度），具備在海岸等高鹽分環境之極強防護力。 聯合再生全新推出「Glory Peach」雙玻半切雙面發電太陽能模組，適用於海岸、埤塘等台灣特殊地理環境，確保發電穩定性與客戶投資效益，為全球綠色能源產業最佳解決方案。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200923001796-260410"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗明開打 9族群免費接種Q＆A一次看"
    ],
    "time": [
        "2020-10-04 09:37"
    ],
    "author": [
        "莊楚雯"
    ],
    "content": "公費流感疫苗10/5開打 陳時中示範接種 訂閱影音： 中時新聞網 公費流感疫苗將在明天(5日)開打，今年因為新冠肺炎疫情加上秋冬流感高峰期將至，有許多學者預測新冠肺炎可能在秋冬再次大爆發，衛福部長陳時中曾指出，目前看起來新冠肺炎流感化的可能性越來越高，未來新冠肺炎與流感的臨床判斷上將更加困難，使許多民眾都迫切地想早點打流感疫苗。 這次公費流感疫苗共有3種廠牌、9大族群能免費施打，到底公費流感疫苗要怎麼打，以下是《中時新聞網》整理的Q＆A(問與答)。 ●公費流感疫苗開打時間 109年10月5日 ●公費對象 醫事人員、衛生防疫人員 國小、國中、高中、高職、五專1至3年級學生等 50歲以上成人 滿6個月以上至國小入學前幼兒 安養、養護、長照機構 禽畜業及動物防疫人員 孕婦及6個月內嬰兒之父母 幼兒園托育人員及托育機構專業人員(含社區公共托育家園) 具有潛在疾病者，包括高風險慢性病人、BMI大於等於30者、罕見疾病患者及重大傷病患者 ●接種疫苗要帶什麼？ 公費流感疫苗施打對象。(指揮中心提供) 除學生於校園集中接種外，其餘公費對象攜帶健保卡及相關證明文件(如：兒童健康手冊、孕婦健康手冊等)前往合約院所接種。 ●公費流感疫苗廠牌 公費流感疫苗的攜帶物品。(指揮中心提供) 今年提供的公費四價流感疫苗共有3家廠牌，其中2家為雞胚胎蛋培養，1家為細胞培養，均經過食品藥物管理署檢驗合格，品質安全有保障。 民眾於接種前應由醫師進行評估，已知對疫苗成份過敏者或過去注射曾經發生嚴重不反應者，不予接種；發燒或有急性中重疾病者，請待病情穩定再接種。 公費流感疫苗廠牌。(指揮中心提供) ●公費疫苗可否可指定廠牌？ 今年提供之公費疫苗共有3家廠牌，疫苗配送採「先到貨、先鋪貨、先使用」原則，民眾接種疫苗廠牌將依對象採「隨機」安排，無法指定。 ●接種流感疫苗後要注意什麼？ 接種流感疫苗後，應於接種單位或附近休息觀察至少30分鐘，待無不適再離開，另可能會有注射部位疼痛、紅腫等，一般會在發生後1至2天恢復，若有持續發燒、意識或行為改變、呼吸困難、心跳加速等異常狀況，應儘速就醫並通報當地衛生局或疾管署。 ●哪裡可以打公費流感疫苗？ 至公費流感疫苗合約院所皆可施打，打流感疫苗前，可先向醫療院所預約，若無法預約只能現場排，請先電洽。 ●今年流感疫苗病毒株是如何選用的？ 文章來源：查詢各合約院所看診時間點這裡 公費流感疫苗預約。(指揮中心提供) 我國使用的疫苗是依世界衛生組織每年對北半球建議更新之病毒株組成，其保護效力與國際各國狀況相同。我國使用之四價疫苗包含4種不活化病毒，即2種A型（H1N1及H3N2）、2種B型。今年使用之疫苗係適用於2020-2021年流行季。 ●為何雞胚胎蛋培養疫苗與細胞培養疫苗選用不同疫苗病毒株？ 依世界衛生組織說明，在某些情況下，選定的病毒株不一定同時適用兩種不同疫苗製程，此時分別選擇在個別製程內最能有效複製，但具有相同抗原性的病毒株作為疫苗株，更有利於疫苗的即時生產。 ●政府採購疫苗量如何估算？足夠使用嗎？ 今年政府採購之疫苗量可涵蓋25.5%人口數，與去年相同約為600萬劑，亦將因應突增之接種需求估算在內，今年採購量應足敷使用。 ●流感疫苗可否和其他疫苗同時接種？ 流感疫苗是不活化疫苗，可以和其他疫苗同時接種於不同部位，或間隔任何時間接種。 ●今(109)年6月底前完成108年度流感疫苗接種的民眾，是否需要於同年10月接種新的流感疫苗？間隔時間多久？ 仍需接種，與前一劑間隔1個月以上。每年接種流感疫苗之保護效果於6個月後會逐漸下降，且每年流感疫苗組成病毒株有所差異，為能於新來臨之流感流行期可獲得足夠保護力，建議仍需接種當季流感疫苗。 ●因應秋冬流感疫情，何時接種流感疫苗才來得及產生保護力？ 建議高風險及高傳播族群，應於10月流感疫苗開打後，儘早接種疫苗，讓整個流感季均有疫苗保護力。 台灣歷年來流感疫情多自11月下旬開始升溫，於年底至翌年年初達到高峰，一般持續至農曆春節，於2、3月後趨於平緩，且接種疫苗後需一段時間產生保護力。 ●多久可以產生保護力？ 完成流感疫苗接種（未滿9歲首次接種幼兒為接種第2劑），至少約2週後產生保護力。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201004001200-260405"
}
][
{
    "keyword": "核融合",
    "title": [
        "未來核能：夸克融合比常規核融合能量高8倍"
    ],
    "time": [
        "2017-11-09 20:02"
    ],
    "author": [
        "江飛宇"
    ],
    "content": "核能是人類已知最強大的能量，核能又分成兩種：核分裂與核融合，目前我們應用的核能是核分裂，也許在未來幾十年後，我們可以從核融合中獲得所需的能量。但是以上的說法可能需要修正了，科學家發現「夸克融合」，而且能量比核融合能量還要高上8倍。 大眾機械(Popular Mechanics)報導，這項發現是以色列特拉維夫大學和芝加哥大學的共同研究，並且在自然雜誌上發表。所謂夸克(quark)，是一種目前已知最微小的基本粒子之一，可以稱為次亞原子粒子，目前夸克已知有六種，上（u）、下（d）、奇（s）、魅（c）、底（b）及頂（t），而質子和中子是由兩個上、下夸克的不同組合組成的。 科學家是利用大強子對撞機(Large Hadron Collider,LHC)來研究夸克，質子和中子在此會被被砸碎，足以將它們分裂成夸克。研究人員就在這電光石火之間進行研究和分析。很早以前，科學家就推測：既然高強能量可以把質子和中子在砸碎夸克，那反過來，是否可以將夸克再次結合在一起？假如將質子和中子碰撞的輕夸克與較重的夸克相結合，能否產生了夸克融合效果，並且釋放出令人難以置信的能量。 根據研究人員的計算，夸克融合的能量是氫原子核融合能量的八倍，這意味更著它可能是下下一代的能量來源-假如我們知道如何去做的話。不過需要克服的挑戰還很多，目前這還是黑板上的一些數學原原理，還需要實際實驗來觀測，研究人員說，大型強子對撞機現在能夠測試夸克融合，但是在實驗之前，還需要先期期行各種可能的相關預測，並且建理全面的理論模型。 即使在對撞器中成功的實驗驗夸克融合，還需要有效可靠地製造更重的夸克，最好能夠穩定長存，才有機會成為未來的能源。 文章來源：Scientists Hypothesize 'Quark Fusion' Could Outperform Nuclear Fusion  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20171109006004-260408"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "聯合再生能源與台灣人壽、新光人壽、新光金創投合資成立日曜能源"
    ],
    "time": [
        "2020-07-07 15:28"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生能源（3576）將與中國信託金融控股公司旗下子公司台灣人壽保險股份有限公司、新光金融控股股份有限公司旗下子公司新光人壽保險股份有限公司及新光金國際創業投資股份有限公司聯手設立合資公司日曜能源，總資本額預定為新台幣30億元，7日已由台灣人壽、新光人壽、新光金創投及聯合再生能源簽訂合資協議書。 為應對溫室效應帶來的氣候變遷、響應政府綠能政策及善盡企業社會責任，聯合再生攜手台灣人壽、新光人壽及新光金創投設立日曜能源，主要將從事台灣太陽能電站之投資、興建及營運。總統蔡英文在就職典禮的就職演說中將綠能及再生能源列入台灣六大核心戰略產業，未來將加速發展綠能及再生能源產業，並在2025年達成綠能占整體能源20％的目標，讓台灣成為亞太綠能中心。 聯合再生積極發展太陽能電站業務，今年年底將有數個大型案場得到動工許可，預計明年動工，聯合再生將積極拓展太陽能電站業務，同時帶動模組出貨量及聯合再生之營運成長。 聯合再生能源董事長洪傳獻表示，聯合再生非常榮幸能跟台灣人壽、新光人壽及新光金創投一起合資成立日曜能源，聯合再生已完成建置及開發建置中的太陽能案場量約1.5GW，合作夥伴也持續增加對綠能產業的投資，此次三強聯手代表產業與壽險的合作，加速台灣綠能發電的發展，也滿足壽險業對資金有長期穩定收益的要求，同時協助達成政府綠能政策的目標。 台灣人壽表示，為響應政府推動再生能源，並善盡地球公民責任，台灣人壽自2014年開始積極投入綠能開發與環境保護等相關領域，截至2020年5月為止，通過的投資及融資案已超過新臺幣200億元，為環境永續經營不遺餘力。此次攜手聯合再生能源合作，持續支持政府能源轉型至再生能源領域。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200707003670-260410"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "李孟居認罪指遭枋寮鄉長「騙去」 陳亞麟：請對岸趕快放人"
    ],
    "time": [
        "2020-10-11 22:36"
    ],
    "author": [
        "潘建志"
    ],
    "content": "前屏東縣枋寮鄉公所鄉政顧問李孟居被央視指稱為「台灣間諜」，在鏡頭上「被自白」。（翻攝畫面／潘建志屏東傳真） 大陸官媒央視11日晚上在黃金時段新聞聯播，報導大陸國安機關破獲「數百起台灣間諜竊密案」，節目第一段訪談的主角是前屏東縣枋寮鄉顧問李孟居。枋寮鄉長陳亞麟得知李還活著直呼「太令人振奮了！」不過李孟居卻指控，他去香港聲援反送中是被陳亞麟「騙過去」的。 李孟居去年8月20日從香港入境深圳後便失聯，9月證實他因涉嫌「從事危害國家安全的犯罪活動」遭大陸政府拘捕，事後人是生是死家屬也無從而知。沒想到11日央視新聞後的《焦點訪談》中專題報導，李孟居竟然現身，而且在鏡頭前「被自白」。 節目中稱李孟居是「別有用心的商人」，曾到深圳拍攝軍隊的影片及照片，「已經危害到大陸的國家安全。李孟居也在鏡頭前承認「過去做了很多不好的錯事，對祖國對國家或許有一些傷害。」 節目中提到，李孟居去香港發送「台灣撐香港民主」的傳單，是「台獨」勢力干預香港事務的典型案例；並指出是李孟居的好友、「台灣聯合國協進會」候補理事陳亞麟去年7月底找李孟居去香港聲援黑衣人。李還說，「那時候沒想太多，後來才覺得不太對勁，是他早知道有危險，把我騙過去。」 陳亞麟得知李孟居還活著時，直呼「太令人振奮了！」並嘗試與李的家屬聯絡，但聯繫不到。他說，這個事情已經發生1年多，李孟居從「被失蹤」到「被自白」，知道他還活著真的很高興，也希望對岸能早日放他回來。 不過對於李孟居表示他是被騙去香港反送中的，陳亞麟說，他並沒有叫李去香港，也不可能限制或控制李的人身自由，李在節目中很明顯是「被自白」。他也說，「中國在這個時候說的話沒有人會相信，如果真如中國官方所說李是『被騙去』，那請對岸趕快放人回來。」 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011003737-260409"
}
][
{
    "keyword": "鰹節蟲",
    "title": [
        "标本制作大揭秘 食肉甲虫吃乾抹净"
    ],
    "time": [
        "2014-10-07 08:30"
    ],
    "author": [
        "赵永纴"
    ],
    "content": "虫房里，食肉甲虫辛勤的工作。(取材自gizmodo.com) 要取得人体的骨架标本，也要靠甲虫。(取材自gizmodo.com) 博物馆内的「虫房」揭秘。(取材自gizmodo.com) 订阅影音： 中时新闻网 动物的骨架构成复杂，往往是由数百个微小的骨骼组合，其中有许多非常脆弱，要透过人的手来处理是有其难度的。这就是为什么许多有骨骼标本部门的博物馆，有个专门的团队专门致力于仔细清洗这些生物标本，这个团队就是数以百万计的食肉甲虫。 骨骼标本的制作过程是，先由专家取下外表羽毛和皮肤清洁标本的工作，但若是处理到极其细致的骨架本身，这是很难由人手来完成。此外，许多细微骨骼是辨识生物特徵重要的依据，因此必须要保持骨架的完好如初。此时就是一群甲虫大军的工作了，这些喜爱「血与肉」的甲虫，中文名叫「皮蠹」(dermestid)，绰号「清道夫甲虫」。 过程是先把人手可以处理的肉处理乾净，接下去工作人员会将乾燥的禽鸟尸体移到到一个房间里，放进笼子中。在这里，受到腐败气味吸引的甲虫，就会开始工作，直到所有的血肉被舔食乾净，留下乾净的骨骼。如果甲虫的胃口开始减弱，科学家还会在骨架上喷少许的氨水，刺激这些甲虫的食欲，以致这种房间内都有一股「怪异的甜味」。 这过程听起来令人毛骨悚然，但好处不少，除了节省大量的人力之外，也更安全，因为可以不需要使用化学药剂来造成污染。它可以说是复制在自然界中的有机过程。 当骨头上都被啃蚀完毕后，科学家只需要刷掉的甲虫，再用清水冲洗乾净骨架，就可以展示在世人眼前了。 这种「房虫」技术，在世界各地都有在使用，有一说从古希腊的时期就已经拥有这种技术。很多人心中可能有个疑惑，是的，有些情况下也确实会用甲虫来清理人体的骨骸，法医、人类学家事实上也有使用这种技术。 此外，别担心，这种甲虫不喜欢接触活体，所以尚未有皮蠹攻击博物馆工作人员的个案。  (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/cn/realtimenews/20141007001914-260505"
}
][
{
    "keyword": "東洋",
    "title": "東洋控告林榮錦背信新進展 高檢署檢察官提起上訴",
    "time": [
        "2020-09-10T14:02:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲台灣東洋。（圖／東洋提供） 記者陳弘修／台北報導 晟德（4123）董事長林榮錦遭前東家台灣東洋（4105）控告背信，案件又有新進展，也就是在林榮錦從一審被重判十年、二審改判無罪之後，高檢署檢察官向最高法院提交超過30頁的重磅上訴書，內容反駁二審判決，決定提起上訴。 檢察官在上訴書內容指出，林榮錦未經董事會同意就把東洋研發多年，最有發展潛力的微脂體小紅莓（Caelyx II）及兩性黴素(lipo-AB)的藥品智慧財產授權給Inopha AG，而東洋僅能取得微薄的淨銷售金額，沒有一般合約中應該得到的簽約金、里程碑金，其餘藥品未來商業化的利益都歸Inopha AG。 [廣告] 根據上訴書內容，林榮錦與Inopha AG簽署的授權合約讓台灣東洋投入的研發經費都付諸東流，而且Inopha AG是由東洋員工Denis於2006年在瑞士設立，資本額10萬瑞士法郎，成立時沒有其他員工，只是一家租用信箱的紙上公司。 同時，林榮錦與一家無能力、實績、經驗的Inopha AG簽約，並將台灣東洋的重大新藥智慧財產權授予Inopha AG，形同台灣東洋受限合約期間10年限制，並受限重要歐美國家發展學名藥的限制，已經對台灣東洋產生重大影響。 上訴書內容也提到，美國嬌生（J&J）看中東洋生產Caelyx II學名藥的能力，有意委託東洋代工，隨後向東洋提出合作建議書時，願意付給東洋簽約金300萬歐元及里程碑金1300萬歐元，但林榮錦代表東洋與Inopha AG及J&J簽訂三方合約時，領簽約金及里程碑金的對象改成Inopha AG。 另外，歐洲著名藥廠FK公司(Fresenius Kabi Deutschland GMBH)，對東洋製造Caelyx II學名藥的技術有高度評價，11年FK向東洋提出合作意向書時，簽約對象及簽約金、里程碑金的給付對象都是東洋，但同樣的劇碼再度上演，東洋利益又被Inopha AG截走。 在高院判決中也透露，林榮錦有意規劃併購Inopha AG到晟德旗下子公司，以掌控Inopha AG從東洋獲取的利益，並經過三次併購計畫，但後來都因故未執行。檢察官在上訴書中指出，在林榮錦的主導下，東洋喪失許多重要藥品研發的智慧財產權，導致劇烈損失，因此決定上訴。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20200910/1805789.htm"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科晶片大缺貨"
    ],
    "time": [
        "2020-01-08 04:10"
    ],
    "author": [
        "蘇嘉維"
    ],
    "content": "聯發科4G手機晶片接單大爆發！受惠華為、OPPO、Vivo及三星等品牌追單效應，供應鏈傳出，聯發科MT6762手機晶片今年上半年累計訂單至少有2,500萬套水準，且有機會一路缺貨缺到3月。 此外，聯發科7日正式發布「天璣800」系列5G晶片，將以台積電7奈米製程打造，目標是瞄準中階智慧手機市場，並將在2020年上半年搭載客戶端手機問世。 法人預期，聯發科第一季在5G、4G等雙產品線出貨暢旺推動之下，單季合併營收可望力拚控制在季減5％至持平左右，這樣的成績相較於往年同期季減幅度都在雙位數以上的狀況來說相當不錯，且加上5G手機晶片開始出貨帶動，毛利率預期將有機會季增1個百分點以上，獲利同步看增。不過聯發科不願評論法人預估財務數字。 近期市場傳出，華為由於庫存過多，因此對半導體供應鏈砍單的訊息，供應鏈訊息指出，華為目前砍單的主要標的都在中高階智慧手機機種，其中受影響較大的機種為Mate 30，原因在於Google禁令影響Mate 30海外市場銷售狀況，使華為中高階機種出貨受到衝擊。 但是供應鏈透露，反倒是華為的中低階智慧手機機種出貨仍相當暢旺，因此，並未在華為砍單的行列當中，且開始向供應鏈追加訂單，由於手機晶片領域先前也受到美國禁令影響，因此華為開始大幅提升聯發科訂單，高通供貨比重大幅降低，聯發科現已感受到華為的追單效應。 另外，OPPO、Vivo及三星等品牌端近日也開始出現追單狀況，法人認為，主要是因為目前5G商用化服務仍偏低，因此消費者於2019年第四季及2020年第一季仍選擇4G機種，等待各家品牌大廠的5G手機於2020年在市場陸續上市。 供應鏈指出，聯發科受惠於華為、OPPO、Vivo及三星等品牌端的追單效應，可望在2020年上半年向台積電追加12奈米製程的MT6762手機晶片出貨量，預期訂單將上看2,500萬套水準，且由於需求量相當龐大，因此有機會一路缺貨到2020年3月才有機會逐步紓解。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200108000209-260202"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "台菜名店吃到「酸筍炒腸」 作家驚：喪宴作法闖大禍了"
    ],
    "time": [
        "2020-10-11 17:52"
    ],
    "author": [
        "徐秀娥"
    ],
    "content": "平時吃台菜，你知道這些菜色的典故嗎？飲食文化作家黃婉玲日前到台菜名店用餐，見到「喪宴菜」手法料理的「酸筍炒腸」，讓她感嘆不已，現在的師傅可能只懂做菜，忘記菜色背後的故事。經她分享解說，網友紛紛喊真的長知識了。 黃婉玲在臉書上貼文表示，那天餐桌上出現的「酸筍炒腸」，是開四門中的一道菜。喪宴中的腸子是油不處理，同時切成一段段，平時若不是喪宴則必須斜切，以此做為區隔。師傅端上桌的這盤菜讓她心中抽了一下，油沒處理也切成段狀，完全是喪宴形式呀！這道菜端上桌，可真是闖大禍了。 黃婉玲解釋，古時候有「喪宴」的存在，而且喪宴很講究，一定要出的菜有雞肉、豬肉、大腸與卷子，當中的卷子是切片裝盛成一盤呈現，雞肉則是炸脆之後，剁成一塊塊，然後擺些蔥絲上桌；川燙後的豬肉則會切片炒蒜苗，而腸子會拿來炒酸筍。這四道菜古時候稱為「開四門」，這是百年前的風俗，當時的確切用意早已失傳。 黃婉玲指出，台菜有個特殊的現象，喜歡用菜傳遞禮儀訊息，但時代轉變，很多傳承早已斷層，師傅們可能只懂得做菜，卻忘記菜色背後的故事，甚至許多菜餚都蘊含著特殊寓意。 底下網友紛紛驚呼「長知識了！」有人則分享家鄉的散宴習俗，「媽媽告訴我，肉都要切三角型的，叫三角肉，喪家要在客廳圍座地上吃，來幫忙的鄰居親戚可以上桌吃，現在都市都在殯儀館辦後事，簡單一個西式餐盒打發了，剩鄉下地方才有散宴了，再過幾年大概一切從簡了」。黃婉玲回應說，三角肉也是時常被店家搞錯的菜色，曾經也在餐廳看到三角肉以創意菜形式出現。 文章來源：黃婉玲的烹飪教室  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011002937-260405"
}
][
{
    "keyword": "東洋",
    "title": [
        "東洋衝刺營運 鎖定疫苗、外銷"
    ],
    "time": [
        "2020-07-10 04:10"
    ],
    "author": [
        "杜蕙蓉"
    ],
    "content": "東洋（4105）完成世代交替！新任總經理施俊良表示，將以製造、行銷和研發建構營運核心，目前正積極搶攻疫苗和外銷市場商機，首攻的東協市場中，泰國、越南已獲利，期待未來全球都能看到「TTY」產品，外銷業績能達整體營收占比九成。 今年創立已滿60年的東洋，近年積極進行世代交替，不僅旗下東生華（8432）已由專業經理人接班，東洋7/1才上任的總經理施俊良，是1977年出生的新生代；施俊良畢業於北醫藥學系，在東洋任職17年，最大的癌症部門副總，對東洋的文化和業務十分熟悉。 施俊良表示，東洋已朝開發中國家進行布局，其中，泰國、越南子公司已開始獲利、菲律賓初步已損益兩平，其它鎖定韓國、墨西哥、土耳其、印尼等新興市場，設立轉投資子公司直接切入當地銷售布局。 此外，東洋也透過與當地經銷商合作方式，規劃將自有產品外銷到中南美洲的哥倫比亞、巴西、智利等，南亞的印度、巴基斯坦甚至俄羅斯、澳洲、非洲，目前都有客戶洽談當中。 至於疫苗市場的布局，東洋自2019年起即引進澳洲Seqirus的四價流感疫苗，並於2020年3月取得經銷權，該疫苗適用於3歲以上兒童及成人的主動免疫接種，可預防此疫苗所涵蓋之兩種A型及兩種B型流感病毒所引起的流感相關疾病。 依今年公費疫苗招標案結果，國光生（4142)）得標比重約占整體60％、國外廠商賽諾菲占31％、東洋則占9％。東洋得標的公費流感疫苗55萬劑，估計可望貢獻營收約1.3億元。 施俊良表示，東洋引進的是新型非雞蛋培養之四價流感疫苗，由獨家專利開發的懸浮式MDCK細胞培養技術，除可培養各種不同類型的流感病毒株，因為非雞蛋胚胎培養，可大幅降低病毒變異導致疫苗無效的狀況，疫苗生產過程中被汙染的風險也因為是採細胞培養，而將外來汙染性降到最低。 除了代理事業外，東洋核心的微脂體與微脂球技術平台，已有治療多發性硬化症的新藥及治療內分泌的困難學名藥開發中，該公司因且帳上現金充裕，可支應新藥研發。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200710000357-260206"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "聯合再生第二季虧損收斂 每股淨損0.24元"
    ],
    "time": [
        "2020-08-14 18:25"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "聯合再生能源（3576）公告上半年財報，2020年第二季合併營收為32.93億元，季增10.25％。台灣今年大型太陽能電站陸續動工，帶動整體模組需求成長，台灣產能稼動率維持在高水位，模組及系統毛利率持續增長，第二季毛損為1.58億元，相較第一季減少43.9％。公司積極控管營業費用，營業費用相較第一季減少10.2％，稅後淨損為6.4億元，相較上一季減少10％，較去年同期減少30.1％，第二季每股虧損為0.24元。 展望今年，台灣積極推動「2020年太陽光電6.5GW達標計畫」，聯合再生能源目前處於產能滿載狀況，公司將積極在台灣擴展產能，因應未來訂單需求。不僅國內市場需求強勁，海外市場亦需求回溫，模組營收比重增長，毛利率可持續提升。 系統電站部分，海外電站將於下半年陸續出售，有望注入額外獲利。台灣部分，第四季南部大型地面型案場預計可獲得施工許可，明年初動工。另外，聯合再生已申請能源局的能專計畫，開發高效率雙面N型太陽能產品，轉換效率可達24%，大幅降低設備成本，以輕量化、高效能產品，提升競爭力，掌握並佈局關鍵設備技術。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200814004534-260410"
}
][
{
    "keyword": "東洋",
    "title": "東洋重返流感疫苗市場！供貨公費55萬劑 專家籲：小心雙病毒感染",
    "time": [
        "2020-09-23T19:08:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲左起為李慶雲基金會董事長黃立民、藝人楊千霈、東洋董事長林全。（圖／記者姚惠茹攝） 記者姚惠茹／台北報導 秋冬流感旺季即將到來，今年四價流感疫苗從10月5日開打，東洋（4105）睽違兩年，再度得標公費流感疫苗，預計將供應55萬劑，董事長林全今（23）日表示，明年流感疫苗需求量將超過今年，並有專家呼籲，亞洲已出現新冠肺炎和流感的雙病毒案例，所以施打流感疫苗仍有必要。 新冠肺炎全球疫情持續嚴峻，然而台灣又將進入秋冬流感高峰季節，因此東洋攜手財團法人李慶雲兒童感染暨疫苗發展醫學文教基金會成立「媽媽疫工隊」，邀請楊千霈擔任大使，呼籲全民總動員，由媽媽自身做起帶領一家大小施打流感疫苗。 [廣告] 林全表示，東洋今年3月取得澳洲Seqirus的四價流感疫苗的經銷權，並睽違兩年再度得標公費流感疫苗，因此預計將供應全台55萬劑公費疫苗，另外再供應9.5萬劑自費流感疫苗，並強調受到新冠肺炎疫情的影響，今年全球疫苗廠供貨增加15%仍短缺，因此預期明年流感疫苗需求量將超過今年。 林全指出，東洋的流感疫苗是由細胞培養為主，並首次搶進自費流感疫苗市場，因此預計今年全台公費與自費流感疫苗預估約有700~800萬劑，但受到新冠肺炎疫情影響，預估疫苗仍然會呈現供不應求的狀況。 同時，財團法人李慶雲兒童感染暨疫苗發展醫學文教基金會董事長黃立民提醒民眾，亞洲已經出現同時感染新冠肺炎與流感的首例，尤其是根據國際單一醫學中心研究發現，307名新冠肺炎確診者當中，超過五成同時感染流感，因此特別呼籲民眾還是要記得施打流感疫苗。 根據巴西研究數據指出，10萬名新冠肺炎確診者，若有接種流感疫苗，重症住院需求降低8%、呼吸器維持需求降低18%，又以10~19歲最為明顯，死亡率降低17％，而加拿大研究論文也顯示，當社區流感疫苗接種普及率提高至90%時，確診案例累計數將減少23%，交叉感染病例則減少92.9%。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20200923/1816125.htm"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "李孟居被騙過去？  陳亞麟嗆︰中共說法是「笑話」 趕快放人回台"
    ],
    "time": "2020/10/12 15:28",
    "author": [
        []
    ],
    "content": "陳亞麟今天受訪表示，中共說法是「笑話」，更嗆要是如中共所講「是被騙過去」的話，那就請對岸趕快放人回台。（記者陳彥廷攝） 2020/10/12 15:28 ［記者陳彥廷／屏東報導］屏東縣枋寮鄉公所鄉政顧問李孟居去年8月赴港旅遊卻失聯，中國官媒《央視》昨播出「道歉」影片，李在影片中聲稱原本要與枋寮鄉長陳亞麟同行，沒想到臨行前陳突然告訴他「沒有請到假，去不了了」、「把我騙過去」，陳亞麟繼昨晚回應「中國說的話能信嗎」？今天受訪不僅反譏中共說法是「笑話」，更嗆要是如中共所講「是被騙過去」的話，那就請對岸趕快放人回台。陳亞麟受訪時表示，中國過去的文攻武嚇，現在看來就像笑話，他因為與孟居是好朋友，所以聘他來當無給職鄉政顧問，呼籲若是如中共所講「是被騙過去」的話，那就請對岸趕快放人回來，他說，中國突然在台灣10月國慶連假時，放出這個已經1年多都沒有消息的案件，這個政治操作的手法再搭配今年以來的武嚇，明顯就是屬於輿論戰一部分。請繼續往下閱讀... 消息一出後，不少五毛見獵心喜，急忙入侵到陳亞麟的臉書出征，陳亞麟受訪時倒是直言「很好笑！」他說，大家都知道對岸在網路封鎖言論，以及相關政治敏感的語言不能出現，但這些被中國稱為網民的五毛黨，卻跑來台灣配合中共大外宣，到他的臉書講些五四三，對民主說三道四、騷擾，他認為實在是無聊、無恥也很幼稚。陳亞麟強調，這件案件從去年8月開始到今年10月，這麼長的時間斷了消息，從昨天的影片來看，至少孟居是安然無恙活著，他早在事發之初就立刻通知陸委會，目前有關營救，持續會由相關單位來著手處理。至於是否向家屬通知，他則表示不方便表示意見。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/politics/breakingnews/3318873"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗開打 馬祖推「刮刮樂」鼓勵"
    ],
    "time": [
        "2020-10-06 18:52"
    ],
    "author": [
        "葉書宏"
    ],
    "content": "連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元。（連江縣衛生福利局提供） 連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元。（連江縣衛生福利局提供） 連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元。（連江縣衛生福利局提供） 連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元。（連江縣衛生福利局提供） 連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元。（連江縣衛生福利局提供） 入秋後進入流感旺季，中央公費疫苗開打，連江縣去年涵蓋率為28％，高於全國平均25％，獲得同組考評第1名，連江縣衛生福利局為鼓勵符合資格的民眾儘早接踵疫苗，今年持續舉辦「打疫苗玩刮刮樂」活動，總獎金高達7萬1200元，包含200元至1000元不等的商品卡。 連江縣衛生福利局長曾玉花表示，去年接種目標為3600劑，自2019年11月15日開打，於2020年2月9日全數接種完畢，涵蓋率為28％，高於全國平均25％，成績優異並獲得同組考評第一名。 「打疫苗玩刮刮樂」活動自2018年推出，由於民眾反應非常踴躍，每年都會加碼獎金並提高中獎率，凡於縣內完成流感疫苗接種，即可獲得抽取式衛生紙一包及刮刮卡一張，刮刮卡獎項有200、500及1000元超商商品卡。 衛生福利局表示，今年公費流感疫苗接種對象與去年一致，滿6個月以上至國小入學前幼兒；國小、國中、高中、高職、五專一至三年級學生（含進修部學生與境外台校但不含補校）、少年矯正學校及輔育院學生、屬「中途學校–在園教育」性質之兒童及少年、安置（教養）機構學生，以及自學學生。 此外，50歲以上成人；具有潛在疾病者，包括高風險慢性病人、BMI＞30者、罕見疾病患者及重大傷病者；孕婦及6個月內嬰兒之父母；幼兒園托育人員及托育機構專業人員（含社區公共托育家園）；安養、養護、長期照顧等機構之受照顧者及其所屬工作人員；醫事及衛生防疫相關人員；禽畜業及動物防疫人員。 曾玉花呼籲，民眾只要按接種時程完成，即可於農曆春節前後的流感高峰期前獲得足夠保護力，符合公費接種資格之民眾，儘速完成流感疫苗接種。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201006005163-260405"
}
][
{
    "keyword": "喪宴菜",
    "title": "搜尋:喪宴菜,結果共: 1 筆",
    "time": "沒有抓到",
    "author": "沒有作者",
    "content": "[]",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/news/searchresult/%E5%96%AA%E5%AE%B4%E8%8F%9C/news"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "UL發出全球首張大型工商業用儲能系統認證予聯合再生能源"
    ],
    "time": [
        "2020-09-09 13:02"
    ],
    "author": [
        "涂志豪"
    ],
    "content": "安全科學認證機構UL（Underwriters Laboratories）宣布聯合再生能源（3576）的儲能系統通過UL 9540標準的測試認證，成為全球大型工商業用儲能系統的UL認證首例。UL 9540是全球第一本針對儲能系統的安全標準，亦是國際上評估儲能系統的安全性認可標準。 聯合再生能源是目前全台最具規模的太陽能公司之一，鑑於能源發展趨勢，亦著力在儲能系統的開發，尤其是電化學的鋰電池儲能方面。此次聯合再生能源在全球的大型工商業用儲能系統拔得頭籌，獲UL認證認可，顯示擁有符合國際規範的發展實力，未來，可望將台灣的綠能產業鏈推向國際。 UL 9540是國際上儲能系統的主要安全依循，目前已發展至第二版。該標準並無限定使用的電池系統種類，其將針對電力儲能系統本身進行全面性的審查，包含電性、機械、液體流動、環境測試等，其中也引用許多關鍵技術的標準與規範，例如鋰電池必須通過UL 1973；變流器必須通過UL 1741、IEEE 1547等。此外，UL也針對儲能系統的熱失控提出UL 9540A的評估方法標準，以進一步提供儲能系統需要的防護措施參考。 (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200909002635-260410"
}
][
{
    "keyword": "鰹節蟲",
    "title": [
        "床墊出現「毛黑蟲」 網歪樓：是灰塵精靈"
    ],
    "time": [
        "2020-10-12 14:41"
    ],
    "author": [
        "王嘉慶"
    ],
    "content": "看過動畫片《龍貓》，對電影中的「灰塵精靈」想必印象頗深刻。有網友分享在家中床墊發現很像「灰塵精靈」的黑色小蟲，上網求解，結果釣出內行人，「鰹節蟲的幼蟲」。 家裡如果發現毛茸茸的小黑蟲，可別真的以為是「灰塵精靈」。原PO拍照後尋求網友解答，因為他在床墊、被套上發現許多奇怪小黑蟲，崩潰問「有人知道這是什麼蟲嗎？要怎麼解決？」 結果網友歪樓，留言回覆「很像電影裡的毛茸茸小黑炭」、「再等一下說不定龍貓就來了」、「別怕它是灰塵精靈」、「你可以問問宮崎駿老師」。 有人貼出海膽照片，「是迷你海膽」；還有人說是「被靜電電過的蟑螂」、「剛燙完髮的蒼蠅」、「新款角落生物」。 樓歪後，終於有專業網友把樓扶正，指這些是「鰹節蟲的幼蟲」，「如果長在床墊裡，就換床墊吧，裡面會有蟲卵一直生出來」。 「鰹節蟲的幼蟲」擅長破壞任何含有「自然纖維」的物品，俗稱「地毯甲蟲」，尤其在食物堆積，或室內舖地毯，或有動物標本的環境，都有可能生出一大堆。 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012003201-260405"
}
][
{
    "keyword": "東洋",
    "title": [
        "被控為東洋藥品代工偷配方 政德藥廠負責人李成輝涉案"
    ],
    "time": [
        "2020-03-05 07:06"
    ],
    "author": [
        "陳志賢"
    ],
    "content": "國內抗生素注射劑最大供應廠之一的「政德製藥」公司，被股票上櫃公司「台灣東洋藥品」(4105)指控，涉嫌利用受東洋委託代工生產「克痢黴素注射劑」機會，將相關配方自行生產「樂克痢黴素」；調查局台北市調查處去年執行搜索並約談政德製藥實際負責人李成輝後，認為李成輝涉嫌違反《營業祕密法》，全案移送台北地檢署偵辦。 據指出，政德製藥原為雲林小型西藥廠，但現在已成長為台灣抗生素注射劑最大供應廠之一。據了解，東洋公司控稱，政德製藥2013年受東洋委託，生產製造克痢黴素注射劑，雙方2015年解約，2016年6月政德製藥即向衛福部食管署申請藥證生產「樂克痢黴素」。政德生產的「樂克痢黴素」曾獲多家醫學中心採用，但據了解，用藥期間卻疑發生多起藥害通報事件。 據了解，東洋藥品指控，政德製藥疑將東洋交付的配方、製程等營業祕密，自行生產「樂克痢黴素」，涉嫌違反《營業祕密法》未經授權或逾越授權範圍而重製、使用或洩漏營業祕密等罪。 調查局台北市調查處去年11月21日搜索並約談政德製藥實際負責人李成輝、負責申請藥證的女職員林千月2人，檢方複訊後將2人無保請回。台北市調查處調查後，認為林女僅受李成輝指示下申請藥證，李成輝涉嫌違反《營業祕密法》，全案日前移送北檢偵辦。 為此，台灣東洋曾發表聲明，指去年聽聞政德製藥對外宣揚其生產之藥品「樂克痢黴素」，與台灣東洋生產已久、且曾在2000至2015年間委託政德製藥生產的「克痢黴素」品質完全一致，「克痢黴素」採用的原料特殊，製程加以改良而品質極高，欲製造與「克痢黴素」相同品質有難度，自政德製藥取得「樂克痢黴素」的藥證時間推算，該藥證之申請、準備，極可能是在其尚代工製造「克痢黴素」期間即已展開，因此提告。 (中時 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200305000013-260402"
}
][
{
    "keyword": "核融合",
    "title": [
        "美國12歲孩子完成核融合發生器 創下新世界紀錄"
    ],
    "time": [
        "2020-10-11 23:28"
    ],
    "author": [
        "江飛宇"
    ],
    "content": "當各國正花費數十億美元，建造足球場大小的核融合測試型反應爐時，美國田納西州孟菲斯市的一名12歲孩子傑克森‧歐斯華特（Jackson Oswalt)，完成了小型的核融合發生器，成為金氏世界紀錄(Guinness World Records)的「最年輕完成核融合發生器製造者」。在此要說明，這種反應器是用電力把2個氘原子(Deuterium,簡寫D)融合成1個氦原子(Helios ,簡寫He)，輸入的能量大於輸出的能量，並不能視為可做功的反應爐。 未來主義(Futurism)， 歐斯華特是離他13歲生日，還差幾個小時完成了核融合發生器，成為最年輕的製造者。他表示：「我已經能夠利用電力，來加速兩個氘原子，並使它們融合成氦3原子，然後釋放出一個中子。放出的中子可用來加熱水並轉動蒸汽機。」 歐斯華特提供給金氏世界紀錄的影片所附帶的聲明中說：「我的(機器)溫度大約維持在1億度K(凱氏溫標，攝氏-273度即為凱氏0度)。 How a 12-year-old achieved nuclear fusion - Guinness World Records 訂閱影音： 中時新聞網 歐斯華特的儀器是有參考本的，源自於Fusor實驗器，該實驗器是由陰極射線管發明人法羅‧法茲沃斯(Philo T Farnsworth)在1964年發明，由於易學易製造，就成為許多實驗室的教材，也有愈來愈多孩子熱衷自己打造。歐斯華特表示，他是受到泰勒·威爾森（Taylor Wilson）的啟發而製作的，2008年，威爾森在14歲時，完成了Fusor實驗器，是歐斯華特之前的紀錄保持者。 文章來源：MIDDLE SCHOOLER BUILDS TINY, WORKING FUSION REACTOR (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201011003840-260408"
}
][
{
    "keyword": "Corolla Cross",
    "title": "神車王座最強挑戰者Corolla Cross確定10月12日發表",
    "time": "2020/08/29 00:15",
    "author": "陳奕宏",
    "content": "['雖然腳步稍晚，確定將以國產組裝方式引進台灣之Toyota Corolla Cross不僅將瞄準國產小型跨界休旅市場銷售冠軍寶座，乘著不斷成長的休旅市場買氣，Corolla Cross更有可能直接瞄準台灣汽車市場銷售冠軍寶座。如今，Corolla Cross發表日程終於敲定，將於雙十連假之後登陸台灣市場，在10月12日正式發表上市。', '', '以TNGA-C模組化平台為基礎，7月初全球首演之Corolla Cross具備車長4460mm、車寬1825mm、車高1620mm以及軸距2640mm，比起車長4390mm之C-HR略長。不過，預計以國產組裝方式引進台灣的Corolla Cross，預估價格帶將落在70萬元至80萬元，也就是90萬元以內，與Nissan Kicks以及Honda HR-V相近，填補目前Toyota產品線於此價格帶之空缺。', '定位為Corolla家族中的跨界休旅車型，Corolla Cross運用拉抬底盤離地高度加上增高車高等方式換來開闊視野與充裕頭部空間，且標配後座出風口，營造舒適乘坐空間。配備6/4分離傾倒式後座椅背，為487基礎行李廂容積帶來更多元使用彈性。Toyota同時表示，行李箱底盤高度還導入人體工學設計，提供更自然亦更舒適之使用便利性。', '動力則與台灣現行Corolla Altis相同，以1.8升自然進氣引擎與1.8升Hybrid油電複合動力選擇。1.8升自然進氣引擎具備140匹最大馬力與18.1公斤米最高扭力，搭配Super CVT-i無段式變速箱。1.8升Hybrid油電複合動力則以90匹馬力、14.5公斤米扭力之1.8升自然進氣引擎為核心，搭配72匹馬力、16.6公斤米扭力輸出電動馬達，搭配E-CVT無段式變速箱，組織綜效馬力輸出達122匹之油電複合動力系統。', '雖然同樣以TNGA-C模組化底盤為基礎，Corolla Cross懸吊系統採用前麥花臣、後扭力樑式懸吊配置，運用較簡單結構減輕車重。Toyota表示，即使Corolla Cross後軸使用非獨立式懸吊設定，但藉由尺寸較大且材質較軟的襯套，仍可以帶來出色舒適性，且具備僅5.2公尺迴轉半徑，保有靈活操控性。', '安全配備方面，依目前流出資訊，Corolla Cross全車系皆標配7具SRS氣囊，以及ABS防鎖死煞車、VSC穩定控制與HAC斜坡起步輔助等安全配備。且導入TSS主動式駕駛安全輔助系統，整合ACC主動車距控制巡航、PCS預警式安全防護、AHB主動式遠近燈調整、LTA車道維持輔助與LDA車道偏移警示等。預期Corolla Cross將成為國產CUV級距ADAS配備最完整車款，衝擊80萬元國產休旅市場。', '由於房車市場已逐漸受到休旅車款侵蝕，即使是多年穩居台灣汽車市場銷售龍頭的Corolla Altis也在今年退下龍頭位置，2020年截至7月為止已經落於RAV4之後，可能於今年退下台灣汽車銷售王者位置。若Corolla Cross真如預期開出70萬元至80萬元左右價格，且標配完整ADAS先進駕駛輔助系統，搭上目前持續向上成長的休旅風氣，Corolla Cross未來有望成為台灣汽車市場新一代「神車」代表。', '        ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/cars/1376701"
}
][
{
    "keyword": "聯合再生",
    "title": [
        "熱門股－聯合再生 開盤跳空大漲"
    ],
    "time": [
        "2020-08-11 04:10"
    ],
    "author": [
        "袁顥庭"
    ],
    "content": "太陽能族群第二季營運大幅改善，近期走勢強強滾，龍頭廠聯合再生（3576）10日領軍，開盤跳空大漲，隨即拉上漲停，終場就以漲停價10.1元作收，成交量則是放大到8.37萬張。 聯合再生轉型發展模組品牌及太陽能系統電站業務，日前宣布處分竹南科北一路廠房，交易金額約10.4億元，預計將在年底前完成交易、處分利益2.4億元。另外，董事會也通過出售與國泰人壽合資之新日泰能源公司股權予國泰人壽或其關係企業案，交易金額約7.1億元，預計將於今年第三季完成交易，處分利益約1.1億元。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20200811000335-260206"
}
][
{
    "keyword": "墾丁",
    "title": "搜尋:墾丁,結果共: 3069 筆",
    "time": "沒有抓到",
    "author": "沒有作者",
    "content": "[]",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/news/searchresult/%E5%A2%BE%E4%B8%81/news"
}
][
{
    "keyword": "司馬中原",
    "title": [
        "司馬中原疼某 80歲仍搞鬼掙錢"
    ],
    "time": [
        "2013-08-09 04:10"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "↑司馬中原（右三）和老婆（左三）生了６個孩子，孩子早已立業分飛，兩個老伴相守晚年，感情甚篤。（取材自臉書） 鬼月到，鄉野小說家司馬中原又活躍在幕前。「被我誘騙害死的男子，是我今生的妻子。」他說自己上輩子是青樓妓女，為財誘死男人，「我前世就不愛她，至今對她也常無由來的心生嫌惡，所以，她總是懷著怨氣對待我。」然而80歲的他和老婆結縭61年，鉛華落盡，前世冤仇或今生孽障早羽化歸真，留在老夫妻間的是最純真的溫情。 台科大教書 生活無慮 他笑呵呵地說：「我和老婆『淺水撐船，一竿子到底』。」就是一輩子不離不棄。大他３歲的太太因腰痛、心臟閉鎖症足不出戶，他拖著老身四處奔波，「她陪了我那麼久，我當然要對她好！」他官至上尉，已退役54年，當時國軍退休金不多，月領只有１萬多元。 他的兒子吳融昊說：「小時候老爸每晚寫稿，老媽白天一人負擔家計很辛苦，難怪老爸這麼疼她。」司馬中原近日接下全聯廣告，也在台科大教書，生活不成問題，「要對太太好點，當然要多賺一點。」83歲的太太記性已衰退，但老伴的好她卻記得清楚，「他每天幫我整理藥、弄飯吃，他去哪，都把行程寫在小本子上，讓我不擔心。」 他每天幫她煎一顆糖心荷包蛋，「我就喜歡吃那個」，她操著濃濃的南京口音，話語就像糖心荷包蛋甜到心坎兒裡！吳融昊說：「我媽其實比我爸先在文壇闖出名號，寫詩筆名蓉子，後來嫁給我爸才退出，小時候常常看見媽媽在幫爸爸改文章。」 夫妻愛講鬼 幽默度日 夫妻倆都愛講鬼，她笑說：「我小時爸爸當老總統（蔣介石）的祕書，我跟爸爸到安徽，住進養狐狸的家裡，我玩著玩著就看到狐狸變成人，坐在那兒喝茶。」鬼老伴笑說：「很多『新女性』問我『不寂寞嗎』？我就告訴她們『老頭子不能愛小姑娘，這就像老房子燒火，一下就燒光光了』！」 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20130809000673-260112"
}
][
{
    "keyword": "墾丁",
    "title": [
        " 見紐約墾丁疫情對照圖 名醫嘆：天佑台灣"
    ],
    "time": [
        "2020-04-04 12:16"
    ],
    "author": [
        "張國欽"
    ],
    "content": "新冠肺炎（COVID-19）疫情持續在全球延燒，美國成了受害最重國家，到今天為止已24萬5573人確診，6058人死亡，兩者都居全球第1，紐約重災區更處處可見橫躺屍體，名符其實成了1座死城；然而，台灣墾丁卻因近日清明連假，湧進大量人潮，完全無視疫情的恐怖，讓小兒科名醫Dr. E」忍不住在臉書貼文感嘆：「天佑台灣」，引起網友熱議。 「Dr. E」在臉書「小兒急診室日誌」以「一個地球，兩個世界」為題，附圖發文：「右圖：美國紐約冷藏車內。左圖：台灣墾丁大街」。 從照片可見，紐約冷藏車內的地上，放著多具染疫不治屍體，墾丁大街則是滿滿的遊客。 「Dr. E」在臉書「小兒急診室日誌」發文感嘆：「連假前努力宣導連假不要出遊，看來真的無法影響太多人，是不是只有紐約慘況發生在周遭，才能醒悟現在出遊是多麼高風險的事？」 「Dr.E」寫道：「說好的社交安全距離呢？目前規定室外1公尺，除非戴緊口罩，事實上還是有不少人沒戴口罩，因為要邊走邊吃。」。 還說，一個月月前紐約市跟左圖一樣熱鬧甚至猶有過之，一個月後紐約市到處可見大型冷藏卡車搬運屍體，宛若死城。未來看診問旅遊史時，一定會問清明連假有沒有出遊？有沒有到人潮擁擠的景點？作為診斷參考的依據。「看到照片，心中只浮現一句我最討厭的句子：「天佑台灣！」。 此文引起網友熱烈留言回應「 看到報紙照片那些擁擠的夜市、觀光區人潮，只能長嘆一口氣」、「看到墾丁這樣，令人感到害怕。擔心本土案例的曲線大幅度增加就糟了～」、「早就在疾管局建議學校採用遠距離教學方式，也採半封城的方式，減少人口移動，可是怎麼都不採納啊？」、「愛玩的我，自從肺炎就不出遊了，為了自己跟家人身體好，如果出門買東西，也是防護做好。。人民太過於自由，一點驚覺都沒有，何時才能清醒」、「超前布署應該包括限制清明假期出遊！到底哪裡來的自信台灣真的可以自外於疫情？」。 口罩「愈領愈少」長輩圖瘋傳 美女醫笑諷：數學死當嗎？ 不甩隔離趴趴走 韓確診母女遭求償1.3億 基隆1家4口違反居檢就醫 恐罰220萬 墾丁大街人擠人！ 醫憂：日已預演「連休後確診爆5倍」 (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20200404001686-260402"
}
][
{
    "keyword": "鰹節蟲",
    "title": [
        "標本製作大揭秘 食肉甲蟲吃乾抹淨"
    ],
    "time": [
        "2014-10-07 08:30"
    ],
    "author": [
        "趙永紝"
    ],
    "content": "蟲房裡，食肉甲蟲辛勤的工作。(取材自gizmodo.com) 要取得人體的骨架標本，也要靠甲蟲。(取材自gizmodo.com) 博物館內的「蟲房」揭秘。(取材自gizmodo.com) 訂閱影音： 中時新聞網 動物的骨架構成複雜，往往是由數百個微小的骨骼組合，其中有許多非常脆弱，要透過人的手來處理是有其難度的。這就是為什麼許多有骨骼標本部門的博物館，有個專門的團隊專門致力於仔細清洗這些生物標本，這個團隊就是數以百萬計的食肉甲蟲。 骨骼標本的製作過程是，先由專家取下外表羽毛和皮膚清潔標本的工作，但若是處理到極其細緻的骨架本身，這是很難由人手來完成。此外，許多細微骨骼是辨識生物特徵重要的依據，因此必須要保持骨架的完好如初。此時就是一群甲蟲大軍的工作了，這些喜愛「血與肉」的甲蟲，中文名叫「皮蠹」(dermestid)，綽號「清道夫甲蟲」。 過程是先把人手可以處理的肉處理乾淨，接下去工作人員會將乾燥的禽鳥屍體移到到一個房間裡，放進籠子中。在這裡，受到腐敗氣味吸引的甲蟲，就會開始工作，直到所有的血肉被舔食乾淨，留下乾淨的骨骼。如果甲蟲的胃口開始減弱，科學家還會在骨架上噴少許的氨水，刺激這些甲蟲的食慾，以致這種房間內都有一股「怪異的甜味」。 這過程聽起來令人毛骨悚然，但好處不少，除了節省大量的人力之外，也更安全，因為可以不需要使用化學藥劑來造成污染。它可以說是複製在自然界中的有機過程。 當骨頭上都被啃蝕完畢後，科學家只需要刷掉的甲蟲，再用清水沖洗乾淨骨架，就可以展示在世人眼前了。 這種「房蟲」技術，在世界各地都有在使用，有一說從古希臘的時期就已經擁有這種技術。很多人心中可能有個疑惑，是的，有些情況下也確實會用甲蟲來清理人體的骨骸，法醫、人類學家事實上也有使用這種技術。 此外，別擔心，這種甲蟲不喜歡接觸活體，所以尚未有皮蠹攻擊博物館工作人員的個案。  (工商 ) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20141007001914-260412"
}
][
{
    "keyword": "核融合",
    "title": [
        "大陸「人造太陽」達到1億 核融合重要突破"
    ],
    "time": [
        "2018-11-20 21:13"
    ],
    "author": [
        "江飛宇"
    ],
    "content": "太陽這樣的恆星是個天然的核能反應爐，它的原理是核融合。自人類理解核融合之後，一直希望研究這種無限能量。如今中國大陸的核融合發展有著重要進展，在為期四個月的實驗中，「大陸人造太陽」的核心電漿溫度超過攝氏1億度，這比太陽內部還要熱上6倍，假如可以長期維持，就能夠研究這個溫度區域的核融合知識。 新阿特拉斯(new atlas)報導，太陽是由大量的氫與少量的氦組成，核心溫度高達1千萬度，在這樣高的溫度，氫原子變得異常活躍，有比較高的機率與另一個氫原子對撞而融合成氦原子，然而在這個過程裡，會有少量的質量消滅，也就形成能量，這個過程就是太陽核融合。 然而，太陽的運作原理無法直接搬到地球上發生，因為地球無法提供那麼巨大的壓力，所以只能提升溫度來加速反應進行，這就是為什麼要達到1億度以上才有機會達成人工核融合。但是根本沒有材料可以忍受1億度的高溫。 不過，蘇聯科學家沙卡洛夫等人在1950年提出磁環機，他們認為高溫電漿可以包裹1億度高溫，只要以磁場來控制即可，這個裝置就是托克馬克反應爐(Tokamak)，由金屬圓環的磁場裝置所組成，在中間的圓圈空間裡，可以注入氫原子，然後通過許多不同的方法加熱這些原子以產生電漿，外部再使用一系列強大的超導磁場對電漿進行壓縮，科學家希望有朝一日，可以壓縮到可以執行人工核融合的程度，這個階段俗稱「點火」。但是點火相當困難，目前各國的托克馬克裝置，仍然是投入的能量，大於產出的能量。 中國科學院合肥物質科學研究院（CASHIPS）所設計的先進實驗超導托卡馬克實驗裝置（Experimental Advanced Superconducting Tokamak，簡稱EAST）於2006年開始運作，它是一套高溫電漿體與磁場的物理研究裝置，所以還不是可運作的核融合反應爐，但是它與其他各國的實驗裝置一樣，最終目標都是生產實用的核融合。 EAST通過結合四種不同的加熱方法，產生極高溫和極高壓力達到10秒，方法是較低的混合波加熱(振盪電漿中的離子和電子)、電子迴旋加熱波(使用靜磁場和高頻電磁場)、離子迴旋共振加熱(加速離子在一個迴旋加速器)，和中性束離子加熱(將一束加速的中性粒子注入等離子體中)。 合肥物質科學研究院表示，EAST正在探索如何長期保持超過1億度，以進一步了解電漿的性質，距離長期運作的核融合或許已不遠了。 文章來源：Fusion breakthrough as China's \"artificial sun\" reaches 100 million degrees (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20181120004687-260408"
}
][
{
    "keyword": "鰹節蟲",
    "title": "搜尋:鰹節蟲,結果共: 1 筆",
    "time": "沒有抓到",
    "author": "沒有作者",
    "content": "[]",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/news/searchresult/%E9%B0%B9%E7%AF%80%E8%9F%B2/news"
}
][
{
    "keyword": "核融合",
    "title": [
        "冷核融合成功？ 日本研究裝置發熱11度"
    ],
    "time": [
        "2019-09-19 23:36"
    ],
    "author": [
        "江飛宇"
    ],
    "content": "一直被視為「偽科學」的冷核融合，似乎傳出一則好消息，日本研究員水野忠彥所發明的冷融裝置出現了11度的升溫，這樣的幅度不能以溫度誤差來解釋，難道冷融有望嗎? 核融合，就是太陽的發熱原理，是我們所能想到的終極能源，因此一直被能源物理學視為「聖盃」，要是人類能掌握核融合，就能解決所有的能源問題。多數的研究單位都在也就效仿太陽的工作原理，以高溫高壓的環境創造核融合，因此被稱為「熱核融合」；然而還有一批「異端」科學家，相信在常溫環境下也會出現原子相互融合的現象，我們該做的就是創造良好的融合環境，這就稱為「冷核融合」。 下一個大未來(next big future)報導，冷核融合研究的代表人物，日本北海道大學工學部應用物理學的水野忠彥，最近他的第20種冷融裝置，出現了一些有趣現象，他的裝置的功率為50瓦，在通以電流後，功率升高為300瓦，溫度上升了11度。 水野忠彥認為，這樣的溫度差，不能以化學能或是電流的熱能來解釋，因為這套裝置與過去失敗的研究中，有明顯的升溫，代表有多餘的熱能傳出。 ICCF22 - Increased Excess Heat from Palladium Deposited on Nickel - J. Rothwell & T. Mizuno 訂閱影音： 中時新聞網 同樣醉心研究冷核融合的傑德‧羅茲威爾(Jed Rothwell)對此相當興奮，他在9月17日公開實驗報導，並希望同業一起複製這項實驗，假如其他人也能做出同樣的結果，並且確定不是化學熱能，那麼冷融就能確定存在。 水野忠彥已將他的實驗鈀網，送給物理研究所進行詳細的材料分析，如果真的有中子反應，那代表確實有核能產生。 羅茲威爾說，冷融合研究就像外行人正在嘗試製作奶蛋酥，我們並不知道食譜和配方，不知道哪些正確哪些錯誤，因此會有很多試驗和錯誤，但我們相信只要不斷試錯，終有一天會找到對的路線。 文章來源：Independent Confirmation of Mizuno Cold Fusion Result Could Conclusively Prove the Reality of Excess Heat 文章來源：Cold fusion reactor heats room in Sapporo (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20190919004753-260408"
}
][
{
    "keyword": "墾丁",
    "title": [
        "墾丁沙灘活春宮1女遭起底 閨密曝對話：非常粗"
    ],
    "time": [
        "2020-10-12 11:31"
    ],
    "author": [
        "楊雅婷"
    ],
    "content": "國慶連假4日，墾丁沙灘上有2對外國情侶上演活春宮，被一名網友路過恰巧使用iPhone 11夜拍功能全拍下，引發網友熱議，警方接獲報案後，也表示該行為已觸犯公然猥褻罪，將追究其責任。而其中一名女性也遭到閨密匿名爆料，並表示沙灘上的男女並非男女主角，而女主也非老外，而是一名台籍女生，且另有男友，甚至貼出兩人誇張對話，讓網友都看傻眼。 這名網友匿名於知名論壇Dcard爆料，標題以「覺得閨密的行為誇張，但如果跟她男友告密我也毀了」。她表示前天聚餐時，餐廳電視恰巧撥放「墾丁活春宮」新聞，閨密的男友還與朋友有說有笑，讓她忍不住想對他說：「你知道其中之一是你女友嗎？」雖想與他說出真相，但這也等同於她與閨密撕破臉，也擔憂男生會做出傻事，只好作罷。 起初原PO想要道德勸說，沒想到聊到後面竟變成互咬。（圖／翻攝自Dcard） 但她認為畢竟還沒結婚，有砲友沒什麼，只是肉體關係而已，其實不讓男友知道就好了，玩過頭登上新聞版面也太誇張，跟外國人野砲還被拍到是怎樣？於是她便選擇使用通訊軟體道德勸說，希望能藉此讓閨密回頭。 起初原PO想要道德勸說，但兩人的對話實在是太誇張，讓不少網友都看不下去。（圖／翻攝自Dcard） 開頭她便以「妳知道妳上新聞了嗎？」豈知，閨密竟回「知道啊！好險夠暗拍不清楚哈哈」，讓原PO擔憂表示難道不怕被男友發現？而閨密認為自己與男友感情相當好，沒有被懷疑的理由，這時閨密反問「妳男友難道沒懷疑過妳？只是肉體上的關係而已，有砲友根本沒什麼，這些話不知道是誰說的齁呵」，面對閨密的挖苦原PO並無回應，直追問兩名老外功夫。 這段對話讓不少網友直搖頭，直呼兩人根本半斤八兩。（圖／翻攝自Dcard） 對話中閨密更表示原PO沒仍一同參與真的相當可惜，隨後更透露老外的「伎倆」有多好，讓原PO本來的道德勸說「不見蹤影」，談話中，閨密更反咬原：「妳自己也愛野交不是嗎？還說我，妳男友絕對也想不到，自己女友有一堆老外砲友」。 貼文曝光後，不少網友看傻了眼，並認為「誇張，當你們的男友，真是倒了八輩子血黴」、「你們兩個真的都蠻惡劣的欸 現在約炮的人都這麼搞笑內部互相批評嗎」、「天啊！我以為那4個都是外國人欸，原來女生是台灣人，你們幹嘛一直驗證台灣女生真easy這件事，真的蠻丟臉」、「你是不是羨慕自己閨密上新聞啊哈哈哈」、「我到底看了什麼」，面對大批網友的撻伐，原PO也回應「我跟她（閨密）不同，至少我懂擦嘴，還會反省」。 ★《中時新聞網》提醒您：根據刑法第235條規定，散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處2年以下有期徒刑、拘役或科或併科三萬元以下罰金。意圖散布、播送、販賣而製造、持有前項文字、圖畫、聲音、影像及其附著物或其他物品者，亦同。提醒大家勿加入跪求、私給等行列以免觸法。 文章來源：原文出處於此  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201012002064-260402"
}
][
{
    "keyword": "核融合",
    "title": [
        "花1.3萬 大一生製核融合反應爐"
    ],
    "time": [
        "2014-06-25 04:10"
    ],
    "author": [
        "沒有抓到"
    ],
    "content": "台東大學應用科學系大一學生陳國益，以五金行零件加上自製材料，花不到1萬3000元就組裝一個核融合反應爐，其中關鍵的原料「重水」由學校取得，陳國益說，重水價格高昂，學校的5ml重水讓他得以完成實驗。由於學生將其「成果」po上網，引起原能會關注，甚至揚言要重罰。 陳國益在網路貼文表示，曾經自己設計組裝12相發電機、蒸氣渦輪、史特林引擎等，早已盤算過自製核反應爐所需材料及經費。這學期開始管理實驗室後，也逐步完成自製核融合反應爐計畫，最終完成「線性的粒子加速器」，他稱為「模擬重力式核融合」。 陳國益指出，用五金材料行買來的材料，自行切割玻璃、拜託業者切割鋼材，還利用接水管的頭完成真空腔，再一步步完成核反應爐，原本估算要花15萬元，但最貴的真空泵、重水系上有，加上自購的60KV高壓電源，總共花不到1萬3000元就完成。 陳國益解釋，「模擬重力式核融合」產生作用時，電磁模仿重力時，會將正電粒子往中心拉，隨後產生火球，並像星星一樣漂浮在空中，一定的激力撞在一起，就會產生核反應，並確實有輻射，不過輻射量很微弱，並會發出迦瑪射線、Ｘ光及中子。 他也透露，向化學老師要重水時，老師提供10ml，不過知道他要製作核融合反應爐後就把重水收回，但是已經有5ml電解質被汙染，經過解釋老師也同意他做實驗，「模擬重力式核融合」才能完成。 對於陳國益製作的核融合反應爐，台東大學應用科學系主任林志銘強調，陳國益完成的是電漿或是核融合反應爐，還需要儀器嚴格檢定是否有核融合現象，但在國內確實未見過有人這樣做。 林志銘說，學校鼓勵學生自己動手做，陳國益從入學的面試就讓他印象深刻，這疑似核融合反應爐的設備有親眼見過，但他認為即使有輻射也很低。 原能會表示，核融合需要經過嚴密的操作，離子密度要很高，約10的10幾次方，且溫度要在1億度以上，一般環境要構成這樣的條件並不容易，國外很多這些傳言，後來也都證實不是真的。 原能會說，會進一步了解網友所說的內容，依照《游離輻射防護法》第7條第2項規定，擅自或未依核准的輻射防護計畫進行輻射作業，導致嚴重環境汙染者，可處3年以下有期徒刑、拘役或併科300萬元以下罰金。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20140625000546-260114"
}
][
{
    "keyword": "墾丁",
    "title": [
        "他手機夜拍墾丁南灣沙灘 驚見2男2女「全裸活春宮」 ：是老外 "
    ],
    "time": [
        "2020-10-09 08:20"
    ],
    "author": [
        "張國欽"
    ],
    "content": "拍到羞羞畫面！一名網友在墾丁南灣凌晨試用手機夜拍功能時，竟然拍到「全裸活春宮」，而且還是2男2女，讓他當場傻眼。畫面流出1小時就吸引5000名網友搶看，有人打趣留言：「現在流行海邊野戰？」。恆春警方無法容忍在旅遊勝地發生這種事，一早8點就發出訊息表示，如此行為已經觸犯「公然猥褻罪」，已在追查這4名男女的身分。 墾丁南灣2男2女活春宮，5千網友驚呆。（圖／翻攝爆廢公社） 原PO今天（9日）凌晨表示：「太強大了！iPhone11的夜拍功能遠遠拉近拍。來墾丁南灣看到野戰！外國人2男2女！我也很想錄影，但是夜晚12點半沒燈，錄影整個畫面是黑色的。」 前不久，台南漁光島有網友發現一對情侶，在帳篷內上演活春宮，畫面流出一度引發社會譁然，沒想到有網友今晨夜拍竟捕捉到2對外籍男女，在旅遊勝地墾丁南灣沙灘上演全裸交疊活春宮，讓不少網友看傻眼，1小時就吸引5千人關注與留言「「拍攝者不救」、「好險當年我沒被拍」、「畫質有待改進」、「野戰部隊」、「吸收日月精華」、「這麼刺激？沒有蚊子嗎？」、「現在流行在海邊戰就對了～哈哈哈」。 不過，活春宮已觸犯公然猥褻罪，恆春警方今天上午8時就發出訊息，表示要追查4人的身份，依法究辦。此外，民眾如果在網上轉傳影片，也恐涉及刑法第235條規定，散布、播送或販賣猥褻之文字、圖畫、聲音、影像供人觀覽，可處2年以下有期徒刑、拘役或併科3萬元以下罰金，因此，民眾若發現類似事件，不妨通知警方到場處理。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201009001026-260402"
}
][
{
    "keyword": "核融合",
    "title": [
        "陸突破核融合技術 創世界紀錄"
    ],
    "time": [
        "2017-07-06 04:10"
    ],
    "author": [
        "洪肇君"
    ],
    "content": "6月7日，哈薩克世博會中國館展區內的「人造太陽」核融合多媒體裝置。 （新華社） 核融合與核分裂的原理差異 大陸核融合技術獲重大突破，中央電視台4日發布，全超導托卡馬克核融合裝置「東方超環（EAST）」實現了穩定的101.2秒穩態長脈衝高約束等離子體運行，創下世界紀錄。 大陸將核融合翻譯為核聚變，早在2007年建立全球第一個全超導托卡馬克裝置，2013年進行升級。這個裝置是以磁場限制等方法，來獲取高溫下高參數等離子運行的實驗數據，在核融合技術中占有重要地位。 最長穩定 國際只60秒 中國科學院5日也向新華網表示，東方超環是世界上第一個實現穩態高約束模式運行持續時間達到百秒量級的托卡馬克核融合實驗裝置，對國際熱核融合試驗堆計畫（ITER）有重大科學意義。核融合的反應原理與太陽類似，因此，東方超環也被稱做人造太陽。 國際熱核融合是當前世界上規模最大的國際科技合作項目，中國、俄羅斯、美國、歐盟、日本、印度、南韓等7方面合作。ITER計畫是人類探尋未來高效清潔能源的重要途徑，要建造、運行可持續燃燒的托卡馬克型融合實驗堆，驗證融合反應堆的可行性。 東方超環設置在安徽合肥。中科院合肥物質科學研究院指出，實現穩態長脈衝高約束等離子體運行，就是融合堆極待解決的關鍵。過去國際上在這方面的最長穩定時間是60秒，大陸首次突破100秒，未來5年內將是唯一有能力開展超過百秒時間尺度的實驗平台。 核融合裝置 僅4國運行 中國的這座全超導托卡馬克實驗裝置，在2013年完成升級後，是世界上唯一能達到持續1000秒、中心溫度大於攝氏1億度實驗環境的裝置。依據物理學理論，核融合必須在攝氏1億度才能解決氫原子核融合時的斥力問題。 核融合就像太陽發光發熱，在超高溫條件下，利用氘、氚的融合反應釋放能量。而氘跟氚都可以從海水中提取，原料取之不盡，不會危害環境。 全球目前有法國、日本、俄羅斯和中國共4個超導托卡馬克裝置在運行。東方超環主機高11公尺、直徑8公尺、重400噸，是世界上第一個全超導非圓截面核融合實驗裝置，能達到超高溫、超低溫、超大電流、超強磁場和超高真空5個極限。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20170706000721-260309"
}
][
{
    "keyword": "鰹節蟲",
    "title": "床墊驚見「小黑圓毛蟲」網一見驚：是灰塵精靈",
    "time": "2020/10/12 16:10",
    "author": "沒有作者",
    "content": "['', '中會隱藏許多生物。有民眾在自家床鋪及被套中發現許多黑毛蟲，其圓滾滾的外表上佈滿了黑色細毛，令他十分困擾，因此上網求助，沒想到網友卻歪樓，直呼根本是「灰塵精靈」，有眼尖的人指出是鰹節蟲的「幼蟲」。', '民眾在「爆系知識家」發文，自己在床墊及被套中發現很多小蟲，但小蟲長得很奇特，圓滾滾的外表佈滿了黑色茸毛，讓原PO不知所措，問道「有人知道這是什麼蟲嗎？」、「要怎麼解決」，希望網友幫忙解答。', '貼文一出獲得近萬人按讚，網友紛紛歪樓，「很像動畫龍貓、神隱少女裡的毛茸茸小黑炭『灰塵精靈』」、「養隻龍貓就解決了」、「再等一下說不定龍貓就出來了」、「別怕它是灰塵精靈」，另外有人發揮超強想像力，「迷你海膽」、「我在海邊也有發現耶！！」、「剛用完玉米鬚的蟑螂」、「燙髮後的蒼蠅」、「貴賓狗的頭」。', '最後有內行網友出面解答，這個小黑蟲其實是「鰹節蟲的幼蟲」，多棲息於食品、倉庫、昆蟲標本裡及家裡的地毯衣櫥，儘管幼蟲無毒，但可能會造成', '，只要保持乾燥或將衣物拿到陽光曝曬即可消滅，建議原PO「安全期間，衣服／床罩／被單還是洗一洗，地板拖一拖。衣服洗好拿全烘衣機烘烤一下」、「這東西很難纏，成蟲是灰褐色像瓢蟲一樣，看到要殺！幼蟲看到也是殺！多開除濕機、衣物床單通通洗+曬，會有幫助」。', '實習編輯／周嘉茹', '     ', '                       ']",
    "source": "news.tvbs.com.tw",
    "url": "https://news.tvbs.com.tw/life/1399306"
}
][
{
    "keyword": "大立光",
    "title": [
        null
    ],
    "time": "None",
    "author": [
        []
    ],
    "content": "None",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/topic/%E5%A4%A7%E7%AB%8B%E5%85%89"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗今開打！懶人包出爐 陳時中提免排隊訣竅"
    ],
    "time": [
        "2020-10-05 07:01"
    ],
    "author": [
        "莊楚雯"
    ],
    "content": "【現場直播】公費流感疫苗開打 陳時中記者會說明｜2020.10.05 訂閱影音： 中時新聞網 衛福部長陳時中也在第一天就接種流感疫苗。(翻攝自 中時新聞網Youtube) 公費流感疫苗今天起開放接種！為了避免秋冬新冠肺炎疫情捲土重來，以及流感「雙病毒」夾殺，許多醫師呼籲民眾多多施打流感疫苗，協助醫師在第一時間區別「流感」與「新冠肺炎」差異，盡早診斷病情，避免擴大感染情形發生。 公費流感疫苗施打對象 衛福部長陳時中也鼓勵民眾，在10月5日流感疫苗開打後，可先向合約院所預約，分流人潮、免排隊又能快速接種疫苗，若院所僅提供現場掛號，則可先電話詢問合約院所疫苗剩餘情形後再前往，以免白跑一趟，合約院所名單可透過疾病管制署流感防治一網通、疾管家、1922防疫專線查詢。以下是《中時新聞網》整理的疫苗接種懶人包。 ●公費流感疫苗對象 醫事人員 國小、國中、高中、高職、五專1至3年級學生等 65歲以上長者 滿6個月以上至國小入學前幼兒 50-64歲成人 衛生防疫人員 安養、養護、長照機構 禽畜業及動物防疫人員 孕婦及6個月內嬰兒之父母 幼兒園托育人員及托育機構專業人員(含社區公共托育家園) 具有潛在疾病者，包括高風險慢性病人、BMI大於等於30者、罕見疾病患者及重大傷病患者 ●哪裡可以打公費流感疫苗？ 至公費流感疫苗合約院所皆可施打，打流感疫苗前，可先向醫療院所預約，若無法預約只能現場排，請先電洽。 文章來源：合約院所名單查詢點此，可先電話詢問庫存、預約施打 公費流感疫苗預約。(指揮中心提供) ●要帶什麼？ 除學生於校園集中接種外，其餘公費對象攜帶健保卡及相關證明文件(如：兒童健康手冊、孕婦健康手冊等)前往合約院所接種。 公費流感疫苗的攜帶物品。(指揮中心提供) ●流感疫苗廠牌 今年提供的公費四價流感疫苗共有3家廠牌，其中2家為雞胚胎蛋培養，1家為細胞培養，均經過食品藥物管理署檢驗合格，品質安全有保障。 民眾於接種前應由醫師進行評估，已知對疫苗成份過敏者或過去注射曾經發生嚴重不反應者，不予接種；發燒或有急性中重疾病者，請待病情穩定再接種。 公費流感疫苗廠牌。(指揮中心提供) ●打流感疫苗後要注意什麼？ 接種流感疫苗後，應於接種單位或附近休息觀察至少30分鐘，待無不適再離開，另可能會有注射部位疼痛、紅腫等，一般會在發生後1至2天恢復，若有持續發燒、意識或行為改變、呼吸困難、心跳加速等異常狀況，應儘速就醫並通報當地衛生局或疾管署。 ●今年流感疫苗病毒株是如何選用的？ 我國使用的疫苗是依世界衛生組織每年對北半球建議更新之病毒株組成，其保護效力與國際各國狀況相同。我國使用之四價疫苗包含4種不活化病毒，即2種A型（H1N1及H3N2）、2種B型。今年使用之疫苗係適用於2020-2021年流行季。 ●疫苗可否指定廠牌？ 疫苗配送採「先到貨、先鋪貨、先使用」原則，民眾接種疫苗廠牌將依對象採「隨機」安排，無法指定。 ●流感疫苗可否和其他疫苗同時接種？ 流感疫苗是不活化疫苗，可以和其他疫苗同時接種於不同部位，或間隔任何時間接種。 ●去年打過流感疫苗，今年還要再打嗎？ 仍需接種，與前一劑間隔1個月以上。每年接種流感疫苗之保護效果於6個月後會逐漸下降，且每年流感疫苗組成病毒株有所差異，為能於新來臨之流感流行期可獲得足夠保護力，建議仍需接種當季流感疫苗。 ●多久可以產生保護力？ 完成流感疫苗接種（未滿9歲首次接種幼兒為接種第2劑），至少約2週後產生保護力。建議高風險及高傳播族群，應於10月流感疫苗開打後，儘早接種疫苗，讓整個流感季均有疫苗保護力。  (中時新聞網) ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/realtimenews/20201005000009-260405"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "李孟居喊被鄉長騙去 陳亞麟駁斥"
    ],
    "time": [
        "2020-10-12 04:10"
    ],
    "author": [
        "潘建志"
    ],
    "content": "央視11日報導，屏東縣枋寮鄉政顧問李孟居認罪，稱前往香港聲援反送中，是被枋寮鄉長陳亞麟（圖）騙去的。（摘自央視） 「請對岸趕快放人回來。」前屏東縣枋寮鄉顧問李孟居指控，他去香港聲援反送中是被枋寮鄉長陳亞麟「騙過去」的，陳昨晚得知李還活著直呼「太令人振奮了！」但駁斥有叫李孟居去香港，還說如果真如大陸官方所說李是被騙去，那就請快放人回來。 央視《焦點訪談》報導中，指李孟居是台灣新竹人，案發前任台灣信達光電科技法人、台灣屏東縣枋寮鄉鄉鎮顧問，還是「台獨組織『台灣聯合國協進會』的骨幹分子」。 報導中稱，李孟居2009年就已加入「台灣聯合國協進會」，據李孟居供述，2001年，在美國留學的他，經常出入紐約一個叫做台灣會館的地方，認識很多台灣綠營人士，李說「別人來跟我交朋友，我也不好意思拒？就趁這個機會想多了解一下他們的想法。說是潛移默化也好，就這樣被拉到這個圈子裡了」。 李在鏡頭前承認「過去做了很多不好的錯事，對祖國對國家或許有一些傷害。」節目也提到李去香港發送「台灣撐香港民主」的傳單，是「台獨」勢力干預香港事務的典型案例；並指其好友、台灣聯合國協進會候補理事陳亞麟去年7月底找李去香港聲援黑衣人。李還說，「那時候沒想太多，後來才覺得不太對勁，是他早知道有危險，把我騙過去。」 陳亞麟昨嘗試與李的家屬聯絡，但聯繫不到。他說，這事已發生1年多，李從「被失蹤」到「被自白」，知道他還活著真的很高興，也希望對岸能早日放他回來。他強調，沒有叫李去香港，也不可能限制或控制李的人身自由，李很明顯是「被自白」。 台灣協進會理事長涂醒哲昨表示，「完全不知道這回事」。但協進會早先聲明則強調，李是平凡經商的台灣商人，從無涉及在中國的任何「國家祕密」。 除李案外，受關注的類似案件還有師大退休副教授施正屏，以及南台灣兩岸關係協會聯合會主席蔡金樹，均因「涉嫌危害國家安全」遭陸方審查，現已進入審判程序。 ",
    "source": "www.chinatimes.com",
    "url": "https://www.chinatimes.com/newspapers/20201012000407-260102"
}
][
{
    "keyword": "康軒",
    "title": [
        "密報康軒李萬吉居家檢疫外出 吹哨者疑遭開除 新北6日勞檢"
    ],
    "time": [
        "2020/10/06 10:30"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者王鴻國、沈佩瑤新北5日電）康軒文教集團董事長李萬吉居家檢疫期間外出挨罰新台幣100萬元，新北市政府今天說，罰款已繳，明天將針對媒體報導康軒疑秋後算帳要「吹哨者」離職，前往康軒勞檢。李萬吉9月5日返國後在居家檢疫期間，蓄意將定位手機放在家中、違反規定外出又沒戴口罩，新北市府衛生局當時發現，李萬吉甚至隱瞞外出次數達6次，認定違規情節重大，開罰100萬元。此外，媒體報導，康軒內部懷疑有員工密報，自行揪出「吹哨者」後要求離職，接觸李萬吉的李萬吉兒子也照樣出門上學，相關單位是否未完全掌握。新北市府勞工局表示，明天將前往康軒勞動檢查；勞動基準法明定雇主不得因勞工向主管機關申訴，予以解僱、降調、減薪、損害權益或不利待遇，違者處新台幣2萬元到30萬元罰鍰。此外，勞工局9月23日接獲這名勞工針對業績獎金、個人電腦無故遭停權與資遣費等爭議提勞資調解申請，預計12日下午2時開調解會，目前無法確定是自行離職或「被離職」。勞工局說，如果調解不成，勞工可循司法途徑解決，只要勞工符合涉訟補助條件，可補助最高全額裁判費，各審律師費最高5萬元，但補助總額不得超過15萬元。衛生局表示，李萬吉已繳清罰款，另檢疫期間沒疑似症狀出現，因此沒採檢；李萬吉兒子為自主健康管理者，可正常上班、上學及活動。康軒發布聲明稿表示，這名員工9月26日主動交還識別證、打包個人物品並稱不再進公司，有向康軒自請離職的意思表示，雙方勞動契約9月26日終止；這名員工自請離職前，康軒沒約談，也未有任何不利處分，更沒逼迫離職。康軒說，收到勞工局調解通知，才知這名員工已申請調解，康軒將派員配合出席調解會。（編輯：李明宗）1091005",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010055008.aspx"
}
][
{
    "keyword": "聯發科",
    "title": [
        "聯發科罕見盤中重訊：密切關注美出口管制規則"
    ],
    "time": [
        "2020/08/18 16:13"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者鍾榮峰台北18日電）美國收緊對華為限制，聯發科今天罕見在盤中發布重訊表示，正密切關注美國出口管制規則的變化，根據現有資訊評估，對公司短期營運狀況無重大影響。美國收緊對華為限制，法人評估聯發科晶片出貨恐受影響下滑，聯發科今天開盤觸及跌停617元，早盤雖然一度打開，不過盤中仍續鎖住跌停，是近一個月來波段低點。聯發科上午罕見在盤中發布重大訊息指出，公司一向遵循全球貿易相關法令規定，正密切關注美國出口管制規則的變化，並諮詢外部法律顧問，即時取得最新規定進行法律分析，以確保相關規則的遵循。聯發科表示，根據現有資訊評估，對公司短期營運狀況無重大影響。美國總統川普的政府17日宣布，將進一步收緊對中國華為（Huawei）的限制，以打擊華為取得商用晶片的管道。根據聲明，商務部將38家華為子公司列入其實體名單，這些名單列出禁止接收某些敏感科技的外國公司，並讓華為的臨時通用許可證到期。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！外資法人報告指出，包括聯發科在內所有使用電子設計自動化（EDA）工具的IC設計業，在取得美國政府許可前，都將無法出貨給華為。法人表示，聯發科無法出貨給華為手機晶片的損失，部分可透過提供給Oppo、Vivo、小米等其他中國大陸手機廠商或是韓國三星（Samsung）手機彌補，不過整體來看，法人預估在4G手機領域，今年下半年聯發科晶片的出貨量仍可能減少1200萬組，在5G手機領域可能減少450萬組。（編輯：趙蔚蘭）1090818",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202008185003.aspx"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗5日開打 6個月內嬰父母或50歲以上可接種"
    ],
    "time": [
        "2020/10/04 13:21"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳偉婷台北4日電）公費流感疫苗明天開打，提供包含6個月以上至國高中學生、50歲以上成人、有6個月內嬰兒的父母等接種。總劑量約600萬劑，涵蓋率超過25%，共有3廠牌疫苗，製程不同，效果一致。今年公費疫苗共有603萬劑，公費施打對象包含滿6個月以上至國小入學前幼兒、國小至高中（職）學生、50歲以上成人、具有潛在疾病之高風險慢性病與罕見疾病及重大傷病患者、孕婦及6個月內嬰兒的父母、幼兒園托育人員及托育機構專業人員，以及安養、養護、長期照顧等機構的受照顧者及所屬工作人員、醫事及衛生等單位的防疫相關人員及禽畜養殖等相關行業工作人員、動物園工作人員及動物防疫人員等。根據疾病管制署流感疫苗Q&A，今年公費流感疫苗共有3廠牌，其中2家（賽諾菲、國光生技）為雞胚胎蛋培養，1家（台灣東洋）為細胞培養，都經食品藥物管理署檢驗合格，製程不同，品質安全和效果一致。僅賽諾菲可用於3歲以下幼童，但民眾接種採隨機，不可選廠牌。流感流感小百科流感是由流感病毒引起的急性呼吸道感染疾病。流感病毒有A、B及C型，A型和B型幾乎每年引起季節性的流行，C型則以輕微的上呼吸道感染為表現，且一般不會造成流行。流感症狀是什麼？、包括發燒、頭痛、流鼻水、喉嚨痛、咳嗽、肌肉酸痛及疲倦等。高危險群的病患，可能引發嚴重併發症，甚至導致死亡，其中最常見併發症為肺炎。何時要就醫？流感病程演變快速，有流感症狀應立即戴口罩就近診所就醫，並依醫囑服用藥物。出現危險徵兆，如呼吸急促、呼吸困難、發紺（缺氧、嘴唇發紫或變藍）、血痰、胸痛、意識改變、血壓低等，請儘速轉診至大醫院，掌握治療的黃金時間，以降低重症及死亡風險雖然流感傳染力很強，但大部分患者多屬輕症，因此上學、上班的民眾，如有發燒、類流感症狀時，至少要在家休息數天，約一週會痊癒；惟少數患者（如老年人、幼兒及其他高危險族群）可能會出現嚴重併發症，感染後應儘速就醫。如何預防保健？加強個人衛生習慣，勤洗手，避免接觸傳染。流感流行期間，避免出入人潮擁擠、空氣不流通的公共場所。最好的預防方法是施打流感疫苗，健康成年人大約可達70%至80%之保護，而65歲以上等高危險群尤應接受疫苗接種，以防感染流感引起之併發症。資料來源：衛福部疾管署看更多關閉疫苗病毒株組成，是依世界衛生組織（WHO）每年對北半球建議更新的病毒株組成。台灣使用的四價疫苗包含4種不活化病毒，即2種A型（H1N1及H3N2）、2種B型。因為部分疫苗製程不同，病毒株略有不同，但所含病毒的抗原性相似，效果一樣。若需接種2劑的兒童，2劑可接種不同廠牌疫苗。接種流感疫苗安全無虞，但疫苗與其他任何藥品一樣有可能造成副作用，包括接種後可能會有注射部位疼痛、紅腫，少數的人則會有全身性的輕微反應，如發燒、頭痛、肌肉酸痛、噁心、皮膚搔癢、蕁麻疹或紅疹等，一般會在發生後1至2天內自然恢復。嚴重的副作用，如立即型過敏反應，甚至過敏性休克等不適情況（臨床表現包括呼吸困難、聲音沙啞、氣喘、眼睛或嘴唇腫脹、頭昏、心跳加速等），發生機率非常低，若不幸發生，通常於接種後幾分鐘至幾小時內即出現症狀。疾管署在民國107年就已宣布，國際文獻顯示，對蛋嚴重過敏者接種疫苗出現嚴重過敏反應機率極低，不再列為接種禁忌症。接種後要觀察30分鐘，沒有不適症狀再離開。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！不能接種流感疫苗者，包含已知對疫苗的成分有過敏者，以及過去注射曾經發生嚴重不良反應者。有以下情形者，接種需注意，包含發燒或正患有急性中重疾病者，應待病情穩定後再接種；出生未滿6個月者，因無使用效益及安全性等臨床資料，也不予接種；先前接種流感疫苗6週內曾發生急性多發性神經炎（Guillain-Barre Syndrome，簡稱GBS）者，應請醫師評估；過去注射若曾發生嚴重不良反應者，也不予接種。（編輯：張雅淨）1091004",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010040069.aspx"
}
][
{
    "keyword": "教召",
    "title": [
        "教召訓練更精實 一年一訓14天擬加薪"
    ],
    "time": [
        "2020/10/08 13:55"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者游凱翔台北7日電）為推動後備改革，國防部長嚴德發今天宣布成立防衛動員署，教育召集將從2年1訓變成1年1訓、1次14天，研擬延長8年列管期，日薪增加為1.2或1.5倍、也就是840元或1050元，但還未定案。防動署為行政院三級機構、隸屬國防部，防動署編制人數為150人，包括召訓相關事宜，全案111年1月進行及成立，此案目前由行政院審查中。蔡總統日前宣示將推動三項後備改革，包括建立常後制度、後備動員合一及跨部會制度，讓後備成為常備部隊守護國家最重要後盾。嚴德發上午赴立法院外交及國防委員會業務報告，並備質詢。他表示，依據蔡總統的指示規劃推動「組織、部隊、訓練、裝備」等四個改革面向，並已完成規劃。嚴德發表示，組織方面，將成立專責的防衛動員署，為行政院三級機構、隸屬國防部；部隊方面，將全台18縣市的地區後備指揮部，以作戰導向合併到作戰區編管，另現有7個後備旅將增加至12個後備旅，讓後備戰力越來越強。嚴德發說，裝備部分，將使用與常備部隊一致的裝備；訓練部分，更改為1年1訓、1次14天，召訓人數從12萬人增加至26萬人，訓練機構都在建置規劃中，並依序推動。嚴德發在備詢指出，已將成立後備動員署的建議案送行政院，目前由行政院審查當中，後備動員署的位階比國防部現行「全民防衛動員室」更高，且人數從原本30人編制提高至150人，除負責軍事動員，也進行跨部會行政動員協調，全案在民國111年1月成立及進行，規劃預算約新台幣89億元。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！嚴德發表示，教育召集也將從2年1訓變成1年1訓、1次14天，同時擬延長8年列管期，目前將常備役定義為可恃戰力，後備則是持續戰力；全民防衛動員室主任韓岡明指出，目前正在重新研擬教育召集人員的待遇，日薪擬增加為1.2或1.5倍。依照現行教召薪餉，義務役每日軍官900元、士官800元、士兵700元，若國防部確定調整後，義務役士兵教召日薪可增至840元或1050元。（編輯：黃國倫）1091007",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010075003.aspx"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "《台中》水梨入菜 「后梨平安千人宴」開桌"
    ],
    "time": "2020/08/16 05:30",
    "author": [
        [
            "〔記者張軒哲／台中報導〕"
        ]
    ],
    "content": "后梨平安千人宴活動昨日開桌，市長盧秀燕（前排右六）藉機表揚啟明國中部全盲女學生吳宜容（前排右五），勉勵她在田徑場上跑出自信。（記者張軒哲攝） 2020/08/16 05:30 〔記者張軒哲／台中報導〕后梨平安千人宴活動及餐會，今年因武漢肺炎疫情關係，延至15日開桌，近千名民眾齊聚吃辦桌。市長盧秀燕到場共襄盛舉，后里蔬果產業文化活動也同日登場，盼能活絡地方產業。后梨平安千人宴活動，將后里特色「水梨」入菜，行銷在地農特產。10多道特色菜輪番上桌，眾人大啖在地美食。盧秀燕表示，盼藉平安宴寓意，讓大家「食平安，發大財」，後疫情時代，結合購物節帶動后里觀光。請繼續往下閱讀... 昨日中午台中啟明學校全盲視障生「小小鼓手」呂岳駿在活動展現打鼓技巧，呂岳駿曾受邀參加知名歌手江蕙演唱會表演，盧秀燕也藉機表揚啟明學校優秀學生及校友。盧秀燕高舉啟明國中部全盲女學生吳宜容的手，勉勵她在田徑場上跑出自信，日前更於全國比賽中，獲得國中女子組B2級100公尺冠軍，全盲能夠跑出百公尺14秒，非常難得。昨日千人宴菜色豐富多元，主廚精心設計菜單包括「花開富貴拼盤」、「梨果鮮味沙拉」、「花香翡翠魚翅羹」、「麻香龍鬚紅袍蝦」、「魚躍后里砂鍋魚頭」、「豬事吉祥肉排」、「后里蝦米糕」、「花現養身雞湯」、「紅運當頭元蹄」及「后里平安炒三鮮」、「吼哩甜在心冰品」等美味佳餚，訂購民眾不但可享用道地料理，更可獲得一份精緻伴手禮。 「梨果鮮味沙拉」以水梨入菜。（記者張軒哲攝）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/life/paper/1393295"
}
][
{
    "keyword": "國安基金",
    "title": [
        "國安基金不退場 持續護盤至疫情結束"
    ],
    "time": [
        "2020/07/15 20:29"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者吳佳蓉台北15日電）國安基金今天召開例會，決議繼續護盤，根據最新財報，至6月底，國安基金進場金額仍維持在新台幣7.6億元，第2季並未加碼，帳上未實現利益為1億8270萬元，並有股利收入204萬餘元，換算投報率約24%。國安基金今天召開第2季例會，為此次授權進場後的第2次例會，會中決議持續進場護盤，並於會後公布上半年財報，至6月底的進場情形及績效「解密」。據財報顯示，統計從3月20日取得授權至6月底，累計投入7.6億元，與至3月底投入金額相同，顯示第2季並未加碼，主要是以國安基金及國庫持有的公民營事業股票為擔保，向國內多家銀行聯貸；至6月底，帳上未有實現利益1億8270萬元及應收股利收入204萬7500元，換算報酬率約24%。財政部次長暨國安基金執行秘書阮清華說，今天例會上，各委員提出不少意見，最終決定繼續護盤，關鍵主因在於「當初進場因素仍未消除」，不少國家疫情二次爆發，疫情對全球經濟衝擊多大仍未知，雖然台股近期上漲不少，但主要是因為資金行情，基本面仍受到疫情影響。阮清華表示，國安基金第3季例會預計在10月中召開，屆時進入秋天，再來看看全球疫情有何變化，以及是否能有疫苗問世。至於外界質疑，常態化護盤恐致效果鈍化，阮清華說，前一次國安基金進場天數長達200多天，時間長短影響應不大。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！國安基金例會後新聞稿則指出，考量國際疫情嚴峻，封鎖隔離致人貨移動商務往來受限，影響經濟復甦，且美、中等多國陸續發生2、3波疫情，風險變數仍大，為因應疫情嚴峻發展，政府也規劃紓困3.0特別預算，以協助降低國內產業衝擊，脫離疫情困境。國安基金表示，綜上，有鑑於基本面未見樂觀，國安基金維持股市穩定任務的考量因素尚未消除，為維持投資人信心以穩定資本市場秩序，經委員會決議，暫不退場繼續執行安定任務，並於下次會議視疫情發展及國內外經濟情勢再行檢討。（編輯：潘羿菁）1090715",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202007155013.aspx"
}
][
{
    "keyword": "鰹節蟲",
    "title": "床墊出現「毛黑蟲」 網歪樓：是灰塵精靈",
    "time": "2020-10-12",
    "author": "沒有抓到",
    "content": [
        "看過動畫片《龍貓》，對電影中的「灰塵精靈」想必印象頗深刻。有網友分享在家中床墊發現很像「灰塵精靈」的黑色小蟲，上網求解，結果釣出內行人，「鰹節蟲的幼蟲」。 ",
        "家裡如果發現毛茸茸的小黑蟲，可別真的以為是「灰塵精靈」。原PO拍照後尋求網友解答，因為他在床墊、被套上發現許多奇怪小黑蟲，崩潰問「有人知道這是什麼蟲嗎？要怎麼解決？」 ",
        "結果網友歪樓，留言回覆「很像電影裡的毛茸茸小黑炭」、「再等一下說不定龍貓就來了」、「別怕它是灰塵精靈」、「你可以問問宮崎駿老師」。 ",
        "有人貼出海膽照片，「是迷你海膽」；還有人說是「被靜電電過的蟑螂」、「剛燙完髮的蒼蠅」、「新款角落生物」。 ",
        "樓歪後，終於有專業網友把樓扶正，指這些是「鰹節蟲的幼蟲」，「如果長在床墊裡，就換床墊吧，裡面會有蟲卵一直生出來」。 ",
        "「鰹節蟲的幼蟲」擅長破壞任何含有「自然纖維」的物品，俗稱「地毯甲蟲」，尤其在食物堆積，或室內舖地毯，或有動物標本的環境，都有可能生出一大堆。"
    ],
    "source": "gotv.ctitv.com.tw"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "流感疫苗足 疾管署：公費施打族群10/5同步開打"
    ],
    "time": [
        "2020/09/25 07:28"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者余祥台北24日電）衛福部疾管署長周志浩今天表示，流感疫苗預計在10月5日針對全國符合公費施打族群同步開打。由於武漢肺炎疫情未歇，若感染流感將造成醫師診斷困難，政府呼籲民眾踴躍施打。去年世界衛生組織對疫苗株選擇延後，造成全世界疫苗供應不及，因此讓有些族群優先開打。周志浩在今天行政院院會後記者會上表示，今年政府機關總共採購633萬劑流感疫苗，可以依照時程掌握疫苗供應進度，預計10月5日全國符合公費施打族群同步全部開打，不像去年有些族群優先施打。行政院長蘇貞昌上午主持行政院會，行政院發言人丁怡銘在院會後記者會轉述時表示，蘇貞昌在院會中聽取衛福部長陳時中說明今年流感疫苗接種計畫後表示，冬季流感季節即將來臨，加上武漢肺炎疫情沒有趨緩，其他國家都同時出現流感和武漢肺炎同時感染的病例，請衛福部提高警覺、備妥防疫物資。蘇貞昌強調，去年國人接種疫苗，出現醫療院所存貨不足或民眾排隊打不到疫苗狀況，請衛福部避免同樣情形發生。蘇貞昌說，已經核定疫苗升級3價改為4價，讓國人有更周全保護，中秋連假後開始施打，請衛福部加強宣導，也請各部會、地方政府鼓勵疫苗接種實施對象施打，減少病毒社區傳播的可能性，降低高危險族群感染重症風險。周志浩說，自費疫苗供應也比去年多一倍，約110萬至115萬劑左右，今年疫苗都是4價疫苗，接種疫苗可以預防40%至60%流感感染率，更可以避免70%以上的死亡或重症。周志浩強調，今年武漢肺炎疫情流行影響，若感染流感，會造成醫師診斷困難，呼籲民眾踴躍施打疫苗，避免造成這些困擾，也讓醫師能做出更快速的診斷。（編輯：林淑媛）1090924",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202009240128.aspx"
}
][
{
    "keyword": "國安基金",
    "title": [
        "國安基金決定退場 結束長達207天護盤"
    ],
    "time": [
        "2020/10/12 18:07"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者吳佳蓉台北12日電）國安基金今天召開第3季例會，考量授權進場以來，台股漲幅逾4成，已達穩定市場及激勵信心成效，決議終止授權，結束長達207天護盤退場，創史上第二長授權進場護盤紀錄。上半年全球股市受武漢肺炎（2019冠狀病毒疾病，COVID-19）影響劇烈波動，國安基金管理委員會3月19日於盤後召開臨時會，授權隔天（3月20日）即可進場護盤，當日台股收盤指數為8681.34點，至今天收盤已回升走揚至12955.91點。國安基金委員會7月15日開第2季例會時，因「當初進場因素」尚未消除，考量疫情仍全球蔓延，對經濟衝擊未明，決議持續護盤；今天召開第3季例會，則在綜合評估後決議退場，創下史上第二長護盤紀錄，僅低於前次進場的232天紀錄，當時由2015年8月25日護盤至2016年4月12日。國安基金委員會於會後新聞稿中表示，台灣疫情控制得宜，各項政策有效引導景氣復甦，經濟成長表現相對較其他國家優異，現行國際政經不確定因素雖仍存，但寬鬆資金將持續支持全球股市活絡及經濟復甦。國安基金指出，經充分討論，考量從3月19日召開臨時會、授權最快可於3月20日進場護盤至今，台股累計漲幅逾4成，已發揮穩定市場及激勵投資信心成效，股市交易活絡有序。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！國安基金表示，現階段已無「國家金融安定基金設置及管理條例」第8條「國內、外重大事件、國際資金大幅移動，顯著影響民眾信心，致資本市場及其他金融市場有失序或有損及國家安定之虞」情形，決議即日起停止執行安定市場任務，回歸證券交易市場機制。國安基金強調，將持續關注疫情發展及國際經濟情勢變動影響情形，必要時得隨時召開會議討論是否再授權執行安定市場任務。（編輯：黃國倫）1091012",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010125006.aspx"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "美國疫區現場》加州台僑：華人超市被掃光 自己種菜"
    ],
    "time": "2020/03/20 13:27",
    "author": [
        [
            "〔記者劉曉欣／彰化報導〕"
        ]
    ],
    "content": "美國加州華人超市食物被搬光光，僅剩的蔬菜只有山藥。（余先生提供） 2020/03/20 13:27 〔記者劉曉欣／彰化報導〕全球武漢肺炎大流行，美國加州政府下了「封州令」，要求4000萬居民禁止外出，有旅美台胞跑遍華人超市都搶不到蔬菜、罐頭，靈機一動，立刻改買蔬菜種子，決定種在自家後院，靠自己最好！彰化縣議員賴清美表示，這位「買不到菜，就自己來種」的余姓僑胞，就是她念芳苑鄉草湖國中的同學，目前在美國加州當工程師，最近因為美國疫情持續升溫，余姓僑胞也改為在家上班，因此，馬上趕到華人超市去採買生活用品。請繼續往下閱讀... 賴清美說，余姓僑胞跑到華人超市一看，架上完全看不到衛生紙，趕快去看食物、罐頭，也全部被買光光，架上完全一空，唯一有剩的是蔬菜類只有山藥，真的是非常誇張。賴清美說，余姓僑胞買不到米、麵與蔬菜，完全傻眼，突然靈機一動，既然買不到，那就自己來種，立刻買了許多蔬菜種子，決定種在自家後院，反正都在家上班，省下通勤時間，剛好拿來種菜澆水，賴清美說，余姓僑胞心想這次疫情不知道還要多久才會結束，正在打廳有沒有華人自家有養蛋雞，計畫買幾隻蛋雞，這樣蔬菜也不必去跟別人搶，連雞蛋都可以自家供給，以撐過這段空前絕後的疫情日子。相關新聞請見︰武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。 美國加州華人超市食物、罐頭都被搬光光。（余先生提供） 美國加州華人超市食物、罐頭都被搬光光。（余先生提供） 美國加州華人超市食物被搬光光。（余先生提供） 余姓僑胞買蔬菜種子種在自家後院，目前只剩四包種子還沒種。（賴清美提供）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/life/breakingnews/3106672"
}
][
{
    "keyword": "國安基金",
    "title": [
        "國安基金繼續護盤 投顧：股市定心丸"
    ],
    "time": [
        "2020/07/15 20:35"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者江明晏台北15日電）國安基金決議繼續護盤，華南投顧董事長儲祥生表示，這不能算大利多，應該說是一顆「定心丸」，畢竟台股位處高點，國安基金毋須出馬，但市場不必因擔憂二次疫情而陷入恐慌。國安基金今天召開例會，決議繼續護盤，根據最新財報，至6月底，國安基金進場金額仍維持在新台幣7.6億元，第2季並未加碼，帳上未實現利益為1億8270萬元，並有股利收入204萬餘元，換算投報率約24%。國安基金召開第2季例會，為此次授權進場後的第2次例會，會中決議持續進場護盤，關鍵主因在於「當初進場因素仍未消除」，不少國家疫情二次爆發，疫情對全球經濟衝擊多大仍未知，雖然台股近期上漲不少，但主要是因為資金行情，基本面仍受到疫情影響。儲祥生表示，國安基金宣示不退場，持續護盤至疫情結束，不能算是大利多，但「至少是一顆定心丸」。他進一步補充，如果國安基金這時宣布退場，一定會讓市場掀起波瀾，升起猜測疑慮，但其實台股在12300多點，逼近30年新高的價位，根本也不需要進場護盤，國安基金實則「備而不用」，但市場至少不用擔心二次疫情發生，又造成股市恐慌。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！台股今天以12233.99點開出，加權指數早盤一度上漲逾111點，來到12320.48點，攻上12300點大關，再創30年新高，但隨後震盪走低，加權股價指數終場下跌6.16點，收在12202.85點，跌幅0.05%，成交值2385.15億元。兆豐國際投顧協理黃國偉表示，台股波段指數雖和年初高點只差距100多點，但是因受到疫情干擾，企業整體獲利是衰退的，也導致目前台股本益比和淨值比非常高，會讓投資人有「居高思危」的風險意識，讓漲勢停頓。（編輯：楊玫寧）1090715",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202007150374.aspx"
}
][
{
    "keyword": "國安基金",
    "title": [
        "台股暴跌國安基金護盤？阮清華：隨時會進場"
    ],
    "time": [
        "2020/08/20 16:29"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者劉姵呈台北20日電）台股收盤下跌416點，爆出新台幣3468億元成交量。外界關注出現恐慌性賣壓的原因，國安基金執行秘書阮清華分析，主要受到亞股走弱、華為禁令及美國推遲與中國貿易協商等影響。至於尾盤跌幅收斂，市場盛傳主要是國安基金進場護盤，阮清華僅說，目前為授權期間，何時進場買股，暫且不能對外公開，「國安基金會密切關注政經情勢，如有必要，隨時會進場護盤」。台股今天盤中一度重挫逾600點，終場指數下跌416點，月線失守，爆出3468億元天量。外界關注，市場出現恐慌賣壓原因，阮清華分析3原因，包括受到亞股普遍走弱、華為禁令及美國總統川普無限推遲與中國的貿易協商等影響，為市場帶來不確定因素。對於國安基金是否進場護盤，阮清華不願證實，僅強調，「國安基金會密切關注政經情勢，如有必要，隨時會進場護盤」。阮清華進一步指出，台股目前仍有許多基本面支撐，包括第一，上市櫃公司今年7月營收創下今年新高，也是歷年同期新高，仍維持在相當的水準。第二，今年前7月台灣出口仍維持正成長，相較於其他國家表現相當良好。第三，市場仍維持寬鬆政策，且新台幣匯率維持穩定，沒有大幅升值的情況；第四，台灣疫情控制穩定，主計總處雖下修經濟成長率為1.67%，但仍是正成長。阮清華表示，股市漲多拉回實屬正常，且台股不能只看一天走勢，而是要看長期趨勢。（編輯：潘羿菁）1090820",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202008200206.aspx"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "大馬砂拉越州一度禁台人入境 陳亞麟：民間外交也有著力點"
    ],
    "time": "2020/03/03 22:32",
    "author": [
        []
    ],
    "content": "枋寮鄉長陳亞麟（右二）去年曾到馬來西亞砂拉越州政府相關單位拜訪，也建立國民外交管道。（記者陳彥廷翻攝） 2020/03/03 22:32 ［記者陳彥廷／屏東報導］武漢肺炎疫情延燒，位於東馬的砂拉越州，2月28日因WHO的一中政策，亦頒布台灣人禁止入州的措施，不過，經過外交部交涉，曾到當地參加東盟商會相關會議的屏東枋寮鄉長陳亞麟，亦透過國民外交的管道，反映台灣非屬一中，今天下午馬來西亞的砂拉越州政府也傳出好消息，應我方要求，撤除禁令。馬來西亞的砂拉越州政府的外交地位特殊，馬國聯邦不干涉該州的境管措施，因此這次武漢肺炎爆發，也出現馬國聯邦未禁我國人入境，但砂拉越州卻一度禁台人入境的情形；因應疫情並保護該州安全，砂拉越州災害管理委員會於2月28日發布數項有關出入境的規定，其中就將中港澳台皆歸類為疫區，就算是砂拉越當地人到中港澳台或是南韓，都要進行14天的隔離。請繼續往下閱讀... 此一政策也一度連帶造成我國僑民或是國人到砂拉越旅遊者一度遭拒絕入境，只能在吉隆坡機場枯等，經外交部持續與砂拉越州政府溝通，砂拉越州政府今天就台灣要求，檢討先前發布的移民政策，再經過州災害管理委員會通過後，已將台灣從並列中港澳的名單中移出，亦即台灣不屬中國範圍。今天新的公告顯示，州政府已通知移民海關自本日開始，台灣和新加坡、日本、義大利、伊朗等國人士一樣，在入境處將接受砂州衛生部門的相關防疫措施。枋寮鄉長陳亞麟指出，全球疫情雖都未見降溫，但台灣和中國本來就不同，加上該州有許多台灣僑民，連醫療系統都與台灣有許多聯繫、甚至有不少砂拉越人就是透過華僑引介到台灣看病的例子，兩地交往熱絡且關係良好，去年他前往參加東盟商會相關會議，也掌握能夠從民間由下而上的管道，這次在接獲朋友被卡在吉隆坡機場要轉機進砂拉越卻進退維谷後，也立刻透過管道反映民間的意見。陳亞麟表示，官方外交管道與民間外交著力點不同，在公部門努力的同時，他也就可行的力量從民間反映民情，現在砂拉越州政府真的撤回成令，想必讓不少原本只能在吉隆坡機場心懸七上八下的僑民及我國民眾是鬆了一口氣。相關新聞請見︰武漢肺炎懶人包》傳染途徑、預防措施看這裡「武漢肺炎專區」請點此，更多相關訊息，帶您第一手掌握。 馬國砂拉越政府3月3日所發佈有關移民政策文件。（記者陳彥廷翻攝）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/politics/breakingnews/3087450"
}
][
{
    "keyword": "東洋",
    "title": "大腸癌用藥遭立委點名壟斷 台灣東洋聲明回應",
    "time": [
        "2018-12-10T18:05:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲台灣東洋生技董事長林全。（圖／記者李毓康攝） 記者姚惠茹／台北報導 時代力量立委黃國昌今天（10日）在經濟委員會質詢，點名治療大腸癌的學名藥只有「台灣東洋製藥」販售，公平會委員提名人魏杏芳答詢指出，的確是聯合行為的概念，對此，台灣東洋製藥發出聲明表示，販售的友復膠囊未違反公平交易法，並願意主動配合調查，以早日釐清事實。 經濟委員會今天針對公平會3名新任提名委員審查，立委黃國昌在質詢時，點名國內有3家大腸癌藥的報價，實際上只有一家販售，並以A、B、C舉例，A藥廠賣的藥，給B藥廠代理，而C藥廠僅報價為販售，等於國內的大腸癌的學名藥都是由B藥廠販賣，而公平會委員提名人魏杏芳答詢指出，的確是聯合行為的概念。 [廣告] 立委黃國昌直接點名，B藥廠就是「台灣東洋製藥」，而這顆大腸癌用藥不僅是國內學名藥銷售第一名，每年超過4億元，甚至價格一直居高不下，就是因為只有一家在販售，對此，公平會主委黃美瑛回應表示，該藥廠沒有到公平會申請聯合行為的例外行為，過去公平會關注藥價，但是藥價訂定是全民健保專屬權責，因此沒有調查過相關事件，後續會針對這個情況做了解。 對此消息，台灣東洋製藥聲明回應指出，旗下販售大腸癌學名藥屬5-FU類，目前有藥品許可證達20餘項，其中所販售的友復膠囊屬於5-FU類，治療大腸癌藥物包含針劑及口服劑型產品高達23項以上之藥品許可證。 針對大腸癌患者使用何種藥品，台灣東洋指出，大腸直腸癌的治療選擇須由醫師依據病患狀況以專業臨床判斷予以抉擇，非公司單方可影響或予以獨斷，此外，銷售這類產品占所有大腸癌藥物健保支出金額僅約2%。 台灣東洋強調，任何公司均可依據法令申請5-FU類藥證，主要是國內藥品許可證及健保價取得，乃由衛生福利部依該藥品的藥理與臨床研究證據，並經過相關專家委員嚴格審核予以核發，公司無法影響主管機關或是其他藥廠是否核發或是申請類似產品，自然無阻礙他人事業參與競爭的事實。 針對健保藥價一事，台灣東洋指出，旗下產品自健保價的取得與調整更是依循健保署的相關規定辦理，健保給付價格也配合藥價調整作業辦法逐年調降，該藥品在民國89年取得健保價77元給付至今，已經一路下降至65元，並無漲健保價的事實。 至於公司發言人任職公部門一說，台灣東洋表示，公司發言人是由財務長張國江擔任，過去從未在公部門或立法院任職過，其次，經查公司內目前並無員工在立法院任職過，而公司聘用人員也均以專業與能力考量，此外，公司遵照政治獻金法規定，從未對政治人物進行政治捐獻。 最後台灣東洋強調，公司治理努力的目標，一直以來恪遵法律規定，本著誠信經營原則進行商業活動，特此聲明以正視聽。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20181210/1327250.htm"
}
][
{
    "keyword": "教召",
    "title": [
        null
    ],
    "time": [
        "2020/10/04 12:27"
    ],
    "author": [
        []
    ],
    "content": "國軍強化後勤體系專題2（中央社記者游凱翔台北4日電）軍方明年擬將教育召集改為1年1訓、1次14天。軍事專家及退役軍人對此正面看待，並強調，教召不僅是國防部的議題，也是政府單位的「跨部會聯合作戰」，物力動員機制應與時俱進。總統蔡英文日前宣示將推動3項後備改革，包括建立常後（常備役、後備役）制度、後備動員合一及跨部會制度，讓後備成為常備部隊守護國家最重要後盾，也要讓這面盾更加堅強。軍方人士近日透露，根據初步方案，後備教育召集原本為2年1訓，一次5至7天，明年起擬更改為1年1訓，一次14天；另外，國防部後備指揮部規劃在民國112年裁撤，改隸屬陸軍，但全案仍規劃中，尚未定案。國家政策研究基金會高級助理研究員揭仲表示，教育召集的天數變長會有所幫助，但不能指望透過天數變長來解決問題，必須進行課目調整等配套措施；如果教召仍只是上課、看影片，天數變長徒然浪費時間，「從前是快快樂樂的過5天，現在是快快樂樂的過14天」。揭仲也指出，如果教育召集的對象是過去一年制的義務役官兵，相對會獲得不錯的成果；但因現行4個月軍事訓練役的官兵並沒有部隊經驗，也不曾下過基地，未來若天數提高到14天，這些4個月的軍事訓練役後備人員該如何與常備部隊結合，仍有待解決。軍方110年起擬將教育召集改為1年1訓、1次14天。圖為107年末代義務役入伍，實施清槍。中央社記者游凱翔攝 109年10月4日國防安全研究院學者蘇紫雲則建議，教育召集的政策要成功涉及多種面相，政府各部會之間應「跨部會聯合作戰」，例如教育部可進行學期調整，讓軍事訓練役能發揮更大成果；財政部針對受教召人員公司的租稅優惠，避免公司受影響，以及教召日薪津貼提高等措施。蘇紫雲舉例，美國的國民兵是很成功的案例，類似於志願役的後備役，這種制度若能夠擴大，應能吸引更多國民加入；如此一來對個人的生涯影響不大，而台灣方面則能借鏡義警、義消制度，並進行改良。國防部智庫、國防安全研究院非傳統安全與軍事任務研究所研究員宋秉献在「國防情勢特刊」撰文指出，台澎防衛作戰預警時間短、作戰縱深淺，戰時在基礎設施、交通要道及通信資訊遭敵破壞下，要再次動員實施臨時召集可行性低，未納編組的後備軍人無法形成戰力。他建議可參考金門、馬祖解嚴前的自衛隊編組或美方國民兵制度，平時在各縣、市選充餘員編組，實施教育召集並協力災害防救，戰時配賦槍彈，負責城鄉守備任務，置重點於住民地與山地作戰，藉此有效發揮全民防衛動員。備役上校張盛觀則在「國防情勢特刊」撰文表示，在全球化浪潮下，企業面對日愈激烈的競爭環境，經營者為了生存，有其所必須採行的措施，動員體制不宜過於干涉；若因過度介入損及業者經營績效，導致企業倒閉，喪失物力動員供應來源，其結果將得不償失。因此應朝「供應鏈資訊整合」、「納管第四方物流」、「租賃機具納入徵購徵用」等3個方向努力。他強調，台灣物力動員機制的設計，就是從軍方的需求端，一直到地方政府、公營事業單位及民間企業的供應方，經過縝密統計與調查；但隨著企業日新月異的發展，管理觀念及經營模式一直在演化精進，為確保企業在物力動員體制中，能有效發揮供應方的功能，物力動員機制也必須掌握脈動與時俱進，以確保支援作戰的功能。（編輯：郭無患）1091004",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010040032.aspx"
}
][
{
    "keyword": "核融合",
    "title": [
        "危險「人造太陽」！中國：核融合裝置首次1億度高溫運行"
    ],
    "time": "2020/04/02 20:02",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "2020/04/02 20:02 中國官方宣布，該國自主研發的「人造太陽」近日首次以1億度高溫運行10秒。（圖取自中國央視）〔即時新聞／綜合報導〕中國官媒近日釋出影片，稱該國研發的「人造太陽」核融合裝置取得重大突破性進展，在攝氏1億度的高溫下運行10秒，據介紹，該裝置採用磁力控制溫度、壓力，希望進而引發核融合反應，是中國第4代核融合實驗性裝置。中國「東方超環EAST」是中國第4代核融合實驗裝置。（圖取自中國央視）根據中國《央視》報導，中國自主設計的核融合實驗裝置「東方超環EAST」由中國中科院合肥物質科學研究院、等離子體物理研究所自主研發，在2017年首次達到等離子放電101.2秒、升溫至攝氏5000度的目標；2018年11月12日，該裝置加熱功率首次超過10兆瓦，達到攝氏1億度的高溫，但當時並無維持1億度高溫運行。中國「人造太陽」最終目標是要藉由超高溫度、超高壓力，引發海水中大量存在的氘和氚引發核融合反應。（圖取自中國央視）中國官方指出，「東方超環EAST」希望能達到如同太陽一樣，以核融合替人類提供乾淨能源，目前面臨到的問題是技術不成熟，核融合需要以超高溫度引發，在控制、製造高溫方面還有待加強，中方期盼藉由磁約束裝置「托卡馬克」，透過磁力控制等離子體的發熱溫度。中國《央視》釋出的影片中，「東方超環EAST」在近日首次在攝氏1億度高溫下運行10秒，最終目標是要藉由超高溫度、超高壓力，引發海水中大量存在的氘（音同刀）和氚（音同川）引發核融合反應，目前下一階段實驗即將繼續展開。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/world/breakingnews/3121406"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "國慶「煙火饗宴」 網友怒爆吃到飽成「搶食大賽」"
    ],
    "time": "2020/10/11 13:17",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "一名網友昨日預訂「煙火饗宴」，到現場卻看見搶食現象，餐點區空空如也。（圖擷自爆廢公社） 2020/10/11 13:17 〔即時新聞／綜合報導〕2020國慶煙火昨日在台南登場，有業者看中商機推出「煙火饗宴」，讓民眾近距離欣賞煙火的同時，也可以享用吃到飽餐點，卻有民眾在臉書揭露，自己實際前往現場後，不但要自行擺放桌椅，餐點區更空空如也，怒批根本是「搶食大賽」。一名網友在「爆廢公社」發文表示，自己在網路上看到台南有業者推出「雙十國慶：煙火饗宴」，每人只要500元就能在「三樓露天觀看煙火」並可以享用「全豬海陸烤肉吃到飽、飲料暢飲」，預定好位置後，當天到現場卻狀況百出。請繼續往下閱讀... 網友指出，實際到了會場後，卻沒有位子可以坐，向工作人員示意後，卻被要求自己搬桌椅，怒批業者，把顧客「當工讀生使喚」。網友表示，自己處理好座位問題後，前往餐點區，多數餐點已空空如也，僅存的餐點則可看見大批民眾在周圍搶著取餐，讓網友批評饗宴成了「搶食大賽」。貼文的網友也在文末表示，最後已要求業者退費，並強調，自己不是希望當一個奧客，但付了錢卻沒有吃到東西、沒有位置坐相當不合理。在業者的粉絲專頁也可看見多名網友反應，食物嚴重不足、參與這次活動的整體體驗不佳。其他網友則紛紛留言表示，「肯定是業者超收人數」、「怎麼感覺去了對岸」、「看到有好處可撈就跳出來的不良攤商…」、「每人花500元，可以體驗難民營的生活也不錯啊」。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/life/breakingnews/3317905"
}
][
{
    "keyword": "中華民國",
    "title": [
        null
    ],
    "time": "None",
    "author": [
        []
    ],
    "content": "None",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/topic/%E4%B8%AD%E8%8F%AF%E6%B0%91%E5%9C%8B"
}
][
{
    "keyword": "湖人",
    "title": [
        "湖人對金塊逆轉稱霸西區 詹姆斯大三元挺進總冠軍[影]"
    ],
    "time": [
        "2020/09/28 12:29"
    ],
    "author": [
        []
    ],
    "content": "（中央社佛州奧蘭多26日綜合外電報導）美國職籃NBA洛杉磯湖人今天在西區冠軍系列賽第5戰，以117比107淘汰丹佛金塊，以4：1稱霸西區。湖人當家球星詹姆斯發威，攻下全場最高38分，外加16籃板和10助攻。氣勢如虹的湖人今天與金塊過招，詹姆斯（LeBron James）繳出漂亮成績單，隊友戴維斯（Anthony Davis）也貢獻27分、3助攻和5籃板，葛林（Danny Green）和卡魯索（Alex Caruso）各貢獻11分。湖人打完首節領先3分，第2節開始加足馬力，單節打出28比21優勢，半場結束，便以61比51，領先10分。影片來源：MLG Highlights到了下半場，苦苦追趕的金塊在第3節打出33比26攻勢，將比分拉進至落後3分。在決勝節，金塊一度只落後湖人不到10分，可惜最終並未上演絕地大逆轉。湖人最終以10分優勢擊敗金塊，以4勝1負戰績拿下西區冠軍。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！金塊球星約基奇（Nikola Jokic）和葛蘭特（Jerami Grant）今天分別轟出全隊最高20分，隊友莫瑞（Jamal Murray）砍下19分，米爾塞普（Paul Millsap）貢獻13分，莫里斯（Monte Morris）和波特（Michael Porter Jr.）各繳出10分，仍無緣率隊上演聯盟史上最戲劇化的逆轉秀。湖人前役擊敗金塊，系列賽取得3比1聽牌優勢，但金塊在今年季後賽屢屢上演驚奇大逆轉，令紫金軍團不敢掉以輕心，湖人總教練伏格爾（Frank Vogel）賽前表示，會把第5戰當成第7戰來打，絲毫不會因為領先而鬆懈。（譯者：劉文瑜/核稿：嚴思祺）1090927影片來源：MLG Highlights",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202009270075.aspx"
}
][
{
    "keyword": "東洋",
    "title": [
        "東洋與林全爭回清白 中天電視將道歉並賠償"
    ],
    "time": [
        "2020/10/11 16:23"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷、葉冠吟台北11日電）針對107年中天電視指控台灣東洋與董事長林全介入成大醫院癌症藥品採購訴訟案，最近雙方達成和解，中天電視對於先前的不實報導將道歉、賠償。中天電視於民國107年3月28日報導指控東洋與林全介入成大醫院癌症藥品採購案，這一報導內容是引用「自稱原廠藥商之不明受訪者之陳述」，東洋立即在當年報導隔天發布重訊加以駁斥，並向法院提起告訴。中天新聞回應，對於107年3月28日有關「林全\"門神\"發威?! 遭爆介入成大癌藥採購」報導中，全篇查證藥商、東洋公司、成大醫院，但未成功採訪查證當事人林全，雖報導內容明白表達「林全與藥品採購有無關聯，尚無定論」，程序上仍屬查證未及周全事項，事實真相亦有待進一步追蹤查核。但中天新聞台強調，新聞媒體不具司法調查權，即便訪問查證當事人、善盡查證責任，也不等於獲得真相。法律上尋求和解、承認疏誤，但不擔保任何人司法清白。中天新聞指出，當年成大醫院換藥招標引起的爭議，坊間對其間政商關係的揣測，人民對官方衍生的不信任，仍未消滅。中天新聞仍將本於媒體職責，就此案件，積極探究事實真相，善盡社會責任。東洋當年發布的重訊指出，中天電視前項報導犯了嚴重錯誤，因為東洋的癌症用藥，品質及價格均極具競爭性，且均依據相關法令推展業務，絕無不法情事；況且，成大醫院藥品採購招標案是在106年12月29開標，而林全是在107年1月15日於東洋公司董事會中，才被推選為東洋董事長，林全董事長不可能參與成大醫院的招標事宜。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！台灣東洋表示，歷經2年多官司，中天電視承認當初的報導「經查證與事實不符」。在中天電視願承認錯誤、道歉、賠償的3個條件下，東洋、林全與中天電視，於民國109年10月5日達成和解。根據和解內容，中天電視必須於網站首頁，對東洋及董事長林全與成大醫院所做嚴重損害名譽的不實報導道歉，並對外公告澄清聲明，且此項澄清聲明另須於中天新聞52家族臉書（Facebook）粉絲專頁公開張貼30日；另外，中天電視台願賠償東洋及林全，給付方式為由中天電視將此項賠償款捐給公益團體。（編輯：楊凱翔）1091011",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010110127.aspx"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        null
    ],
    "time": "None",
    "author": [
        []
    ],
    "content": "None",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/topic/%E9%99%B3%E4%BA%9E%E9%BA%9F"
}
][
{
    "keyword": "國安基金",
    "title": [
        null
    ],
    "time": [
        "2020/03/19 21:14"
    ],
    "author": [
        [
            "（中央社記者吳佳蓉台北19日電）"
        ]
    ],
    "content": "（中央社記者吳佳蓉台北19日電）武漢肺炎疫情全球蔓延，衝擊市場信心，國安基金今天盤後召開臨時委員會，判斷目前已達法定進場條件，獲得授權後，最快明天就可進場護盤。行政院將今晚6時45分也將舉行「國安基金臨時會後記者會」，由行政院發言人Kolas主持，財政部長蘇建榮、國安基金執秘阮清華出席。武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情威脅全球經濟，市場持續恐慌，賣壓湧現，18日美股道瓊指數再度重挫，下跌1338點、跌幅逾6%，3年以來首度收在2萬點以下，標普500指數盤中再度觸發熔斷機制，終場重挫5.18%，那斯達克綜合指數跌幅4.7%。台股今天開盤即重挫逾300點，直接摜破9000點大關及10年線約9110點大關，盤中一度崩跌695點，回測8523點，終場重挫537.33點，收在8681.34點，跌幅5.83%。國安基金臨時會19日晚間舉行會後記者會，財政部長蘇建榮（左）、國安基金執行秘書阮清華（右）表示，經判斷目前已達法定進場條件，國安基金將進場護盤。中央社記者林俊耀攝 109年3月19日近日疫情快速於全球擴散，衝擊主要經濟體表現，許多國家緊急採取封城、鎖國，引爆市場恐慌，金融市場崩跌。國安基金自疫情爆發以來，今天首度召開臨時委員會，就國內外疫情進展、經濟情勢及金融資本市場動態做討論。國安基金認為，目前情況已達法定進場條件，出現資本市場及其他金融市場失序跡象，將採行必要措施，授權啟動進場機制，以達成穩定國內股市的任務，在已取得授權狀態下，國安基金明天就可進場護盤。根據國安基金設置及管理條例規定，國安基金可運用資金總額共新台幣5000億元，其中2000億元為以國庫持有的公民營事業股票為擔保向金融機構借款，3000億元為借用四大基金可供證券投資而未投資的資金；從歷史經驗來看，護盤標的以台灣50成分股為原則，包括台積電、中鋼等權值股。包含此次，國安基金已7度授權進場護盤，前一次為2015年8月，當時因中國經濟成長趨緩、人民幣大貶，引發全球股市狂瀉，授權進場當天台股收盤指數為7675.64點。（編輯：林孟汝）1090319",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202003195013.aspx"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        "德國連署請願與台灣建交：中共無法代表自由民主的台灣"
    ],
    "time": "2019/09/15 23:45",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "臉書粉專「TaiwanWarmPower」今晚（15日）在臉書發文，呼籲民眾一同連署「德國聯邦議會第95643號請願書」，支持「請求德國與我國建立外交關係」，內文中指出迫害人權的中共不應代表民主自由的台灣。（圖擷取自臉書＿TaiwanWarmPower） 2019/09/15 23:45 〔即時新聞／綜合報導〕臉書粉專「TaiwanWarmPower」今晚（15日）在臉書發文，呼籲民眾一同連署「德國聯邦議會第95643號請願書」 ，支持「請求德國與中華民國（台灣）建立外交關係」，內文中指出迫害人權的中共不應代表民主自由的台灣。小編表示，可參考連署教學影片，2分鐘左右的時間就能完成簽署，如能在10月9日前達成5萬人連署，就有機會將此議題送進德國國會。根據該則貼文，「TaiwanWarmPower」小編表示，該連署書內文大意為，迫害人權的中共不應代表民主自由的台灣。今年是中國天安門大屠殺30週年，然而犯下屠殺罪行的中國獲得全世界承認，甚至還在新疆設立勞改營，建立全球獨一無二的監視、審查機器；對於南海海域的爭議，強橫無視他國，置國際法於無物。然而這些不當行徑，都沒能阻止德國政府在外交上與之往來。請繼續往下閱讀... 連署書中也提到，自1987年起，台灣開始民主化，依照我們（指德國）的標準，今日的中華民國相對於PRC，已是一個民主國家。在台灣，台灣人民自己做主。綜觀上述PRC如何違反國際法與人權，而我們（指德國）卻不承認中華民國，更令人費解。因此我們要求，與中華民國建立正式外交關係。而大家普遍會有的疑問，外國人難道也可以跟德國請願嗎？對此，小編解釋，答案是「可以」。小編指出，依據德國憲法第17條，請願權是「每人都有的權利」。所謂「每人」不僅限於德國公民，也包含全人類，範疇並不受限於國籍。小編表示，在9月11日到10月9日這段期間，若能達成5萬連署的目標，德國政府就必須舉行公聽會，讓請願書發起人去陳述意見，其中相關部會（如德國外交部）也必須出席備詢。而「德國與台灣是否要建立外交關係」的議題，將會在德國的國會中被討論。小編解釋，這件事只有台灣「人民」才能做到，由於我國官方受制於現今的國際架構的限制，且須與非邦交國（像德國）維持良好關係等顧慮之下，是無法去跟德國外交部提出建交的要求。然而，屆由網路無遠弗屆的力量，每個人可以用極少的時間，發揮極大的力量，代表台灣人發聲，向德國提出考量外交政策的訴求，仔細審視中國對於人權的侵害，以及中國政權根本上無法代表台灣的事實。小編表示，建交的機率或許很小，然而最重要的是過程中能達成的「進展」。一旦請願通過，德國聯邦議會就必須著手進行相關的程序，而我國駐外單位就有機會去跟德國國會議員說明台灣的立場。而德國民眾也有機會透過德國國會所召開的公聽會，去釐清台灣跟中國不同的事實，更可以瞭解到我們兩國在政治體制以及價值觀上的差異。小編表示，外交不是「非0即1」、非黑即白的關係。結果或許未必盡如人意，然而，在過程中的溝通、辯論與折衝，才是我們想要達到的目的。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/world/breakingnews/2916703"
}
][
{
    "keyword": "國安基金",
    "title": [
        null
    ],
    "time": [
        "2020/03/20 00:05"
    ],
    "author": [
        [
            "（中央社記者顧荃台北19日電）"
        ]
    ],
    "content": "（中央社記者顧荃台北19日電）武漢肺炎疫情衝擊全球股市，財政部長蘇建榮今天說，國安基金管理委員會為穩定國內金融市場，提振投資信心，決定授權執行秘書動用國安基金穩定股市，至於何時進場，不會對外說明。蘇建榮說，授權從明天開始，沒有設定截止期限；將視情況執行護盤，但國安基金「來無影，去無蹤」，何時進場不會對外說明。蔡英文政府第一年的台股成績亮眼，2017年5月9日指數第一次觸及萬點大關後，締造史上最長的萬點行情，不過今年農曆春節過後，武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情威脅全球經濟，台股16日重挫逾400點，並跌破萬點、9900點、9800點等三道關卡，今天並崩跌537.33點，收在8681.34點。國安基金今天召開臨時委員會，由主委、行政院副院長陳其邁主持；會後行政院發言人Kolas Yotaka（谷辣斯・尤達卡）、財政部長蘇建榮與國安基金執秘阮清華召開記者會說明。蘇建榮表示，考量近期國際股市動盪、武漢肺炎疫情擴散，間接影響投資信心，各國也採取嚴峻的防疫措施，減損全球經濟動能，投資恐慌心理蔓延，衝擊金融市場穩定，國際股匯市市場動盪。經國安基金管理委員會全體委員充分討論，為了穩住國內金融市場，提振投資信心，決定授權執行秘書動用國安基金，執行穩定市場的任務。媒體追問進場護盤的原因為何。蘇建榮回應，台股在上週之前，跌幅相對國際股市平穩，但這週台股相對其他股市跌幅較深，同時歐美疫情這兩週產生比較大的變化。蘇建榮表示，目前先取得授權，讓國安基金機動性比較高，萬一發現問題嚴重、有恐慌性賣壓時再來開會授權就來不及了，因此授權讓國安基金可以預先準備，比較有彈性。他說，台股今天雖然跌了500多點，量依然還在，成交值有達到新台幣2700多億元，但要「超前部署」，因為國際股市變化非常大，希望獲授權後，國安基金隨時可以視情況進場穩定金融市場，維持住金融市場信心。蘇建榮指出，國安基金可運用資金總額共新台幣5000億元，其中2000億元為國庫持有的公股股票，由財政部質押借款，過去曾動用過1200億元，最後一次動用是2015到2016年期間動用約190幾億；另外3000億元是財政部向四大基金借錢，需要歸還也要付利息，因此歷來6次進場都是動用公股。至於進場護盤的條件，蘇建榮表示，國安基金護盤沒有設定條件，都是由專業操作，基本上會視實際情況來決定怎麼進場。阮清華說明，國安基金目前都是委託台灣銀行操作，技術面由專業團隊操作；基本上沒有設定進場指標，沒有像媒體說跌破10年線才護盤，根據國安基金條例規定，將視市場狀況，出現不理性、無量下跌時，就會考慮維護市場穩定。（編輯：林孟汝）1090319",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202003190435.aspx"
}
][
{
    "keyword": "墾丁",
    "title": [
        null
    ],
    "time": "None",
    "author": [
        []
    ],
    "content": "None",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/topic/%E5%A2%BE%E4%B8%81"
}
][
{
    "keyword": "國安基金",
    "title": [
        null
    ],
    "time": "None",
    "author": [
        []
    ],
    "content": "None",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/topic/%E5%9C%8B%E5%AE%89%E5%9F%BA%E9%87%91"
}
][
{
    "keyword": "核融合",
    "title": [
        "爸傻眼了！12歲童在房間實現核融合 破金氏世界紀錄"
    ],
    "time": "2020/10/11 19:11",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "美國1名現年15歲少年在12歲時成功實現核融合。圖為德國實驗室核融合試驗。（歐新社檔案照） 2020/10/11 19:11 〔即時新聞／綜合報導〕美國1名現年15歲的少年傑克森．奧斯瓦爾特（Jackson Oswalt）打破金氏世界紀錄，他在12歲的時候成功在房間內用「氘原子」實現核融合，讓爸爸傻眼且開玩笑地慶幸，訂的材料沒有很多。綜合外媒報導，美國田納西州現年15歲的少年傑克森．奧斯瓦爾特12歲那年，受到自學的核物理學家泰勒·威爾遜（Taylor Wilson）啟發，決定建立屬於自己的小型核融合裝置，並且獲得了家人的允許開始嘗試，但少年自己也不確定這項實驗能否安全，不過為了滿足好奇心仍舊開始進行，最後順利成功。請繼續往下閱讀... 奧斯沃特指出，「我利用電能使2個氘原子一起加速，使它們融合成氦3原子，並釋放出可加熱水的中子，推動蒸汽機運作，然後產生電能。」由於實驗規模不大，過程也相當安全，他的鄰居們也終於可以安心，而他所設計的裝置具有讓溫度升高至1億度的能力，但奧斯沃特承諾不會進行「全面核融合」實驗。由於專家驗證需要時間，金氏世界紀錄官網今年10月5日宣布奧斯沃特創下「年紀最小且實現核融合反應的人」紀錄，8日在YouTube發布影片，獲得7.5萬美元的獎金，約台幣214萬元，他目前沒有繼續進行任何核融合實驗，正在尋找下一個最好的目標。 美國1名現年15歲的少年傑克森．奧斯瓦爾特（Jackson Oswalt）打破金氏世界紀錄，他在12歲的時候成功在房間內用「氘原子」實現核融合。（圖取自Youtube_Guinness World Records）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/world/breakingnews/3318136"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "名店端「喪宴菜」上桌 飲食文化作家悲嘆：台菜文化的消逝"
    ],
    "time": "2020/10/11 07:50",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "美食作家黃婉玲分享，她近來在某台菜名店吃到「喪宴菜」手法所料理的「酸筍炒腸」，讓她不禁感嘆，隨著時代轉變，很多傳承早已斷層。（黃婉玲的烹飪教室授權） 2020/10/11 07:50 〔即時新聞／綜合報導〕台菜的一大特色，即擅長以食材傳遞禮儀訊息，許多菜餚都蘊含著特殊寓意。對此，飲食文化作家黃婉玲分享，她近來在某台菜名店吃到「喪宴菜」手法所料理的「酸筍炒腸」，讓她不禁感慨，隨著時代轉變，很多傳承早已斷層，飲食文化的消存，嚴格來說也無關對錯，就只能說是文化傳承的消逝。黃婉玲今日在臉書發文，分享她日前在某間台菜名店用餐，卻見到店家將喪宴才會出現的「酸筍炒腸」端上桌，讓她不禁愣住，猶豫是否要跟老闆告知這道料理的來由。請繼續往下閱讀... 黃婉玲解釋，古時的喪宴習俗很講究，「酸筍炒腸」即為喪宴菜「開四門」之一。若要在非喪宴場合上這道菜色，那就不能將腸子「切成段狀」，而是必須將腸子「斜切」，並處理腸子的油，以與喪宴菜作區隔。然而，該店師傅卻完全是以喪宴菜的料理手法在處理這道菜。黃婉玲表示，許多菜餚都蘊含著禮儀訊息等特殊寓意。然而，隨著時代轉變，很多傳承早已斷層，師傅們可能只懂得做菜，卻忘記菜色背後的故事。「在台菜傳承之路，我一直希望能用說故事的方式，讓大家認識台菜文化，」黃婉玲嘆道，「每道菜的背後都反映過去的時代背景，從中間還能一窺過往的生活方式。廚師出菜前，也需要清楚每道菜的背後寓意，但時代變了，大家對這些事情不懂得也不會重視了，只是老派的我有一種感慨，但嚴格來說也沒有對錯，就只能說是文化傳承的消逝。」",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/life/breakingnews/3317653"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光受華為訂單歸零衝擊 股價重挫9%破21個月新低"
    ],
    "time": [
        "2020/10/12 12:24"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷台北12日電）大立光受到華為訂單歸零加上鉅額匯兌損失，第3季表現不如預期，第4季訂單也不夠明朗，衝擊今天股價直接開低重挫逾9%，最低來到3065元，創下近21個月來新低。大立光8日舉行線上法人說明會，釋出保守訊息，衝擊法人持股信心，紛紛調降目標價，大立光今天早盤以3195元開出後，震盪走低來到3065元最低點，跌幅達9.3%，創下2019年1月初以來新低價。拖累玉晶光股價跟著走弱。大立光受到蘋果新機延後發表及美國對華為禁令影響，第3季表現不佳，第4季雖然有蘋果新機拉貨，但因新機分階段出貨，11月訂單能見度不高，其他客戶尚未填滿空缺，預期第4季產能利用率難以滿載，後續展望保守，引發法人幾乎全面下修大立光目標價。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！大立光執行長林恩平8日表示，訂單看到10月與9月差不多，11月還看不到，某個客戶訂單已砍至零，第4季稼動率很難滿；明年看來中低階產品仍是主流。大立光第3季旺季表現不如預期，第3季營收新台幣147.87億元，雖然季增17%，但年減20%；在產品組合較差加上匯損金額達7.1億元侵蝕下，單季稅後盈餘58.68億元，每股盈餘（EPS）為43.74元，年減31.5%。大立光第3季毛利率65.7%，也創近6季來最低。（編輯：楊凱翔）1091012",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010120051.aspx"
}
][
{
    "keyword": "康軒",
    "title": [
        "康軒吹哨者風波 全教總擬發動教師抵制"
    ],
    "time": [
        "2020/10/09 13:11"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳至中台北9日電）康軒文教集團疑藉「吹哨者」事件施壓女員工離職，全國教師工會總聯合會今天呼籲，康軒應立即停止打壓勞工，並向社會大眾道歉，不排除發動全國教師拒用康軒的文教產品。康軒董事長李萬吉9月5日返國後在居家檢疫期間，蓄意將定位手機放家中、違反規定外出又沒戴口罩，被新北市開罰新台幣100萬元。後續衍生出康軒內部懷疑一名工作18年的女員工告密，電梯口出現指名道姓的霸凌字條，女員工承受壓力離職。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！全國教師工會總聯合會（全教總）今天發出新聞稿，認為康軒從事教育事業，企業卻做了非常惡劣的「反教育」行為。主管試圖揪出有道德良知的吹哨者，員工受到職場霸凌，凸顯康軒是一個漠視社會公共責任及職場勞動權益的企業，是典型打壓勞權的惡雇主。全教總指出，康軒集團除編撰教科書外，近年也開辦貴族學校、設立幼兒園、辦文教雜誌，更應注意自身企業文化和形象，以免對台灣教育造成不良影響。全教總要求康軒集團立即停止打壓勞工，並即刻向社會大眾道歉，否則，不排除發動全國教師拒用康軒的文教產品。（編輯：陳政偉）1091009",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010090092.aspx"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光第3季旺季保守 股價大跌8%"
    ],
    "time": [
        "2020/07/10 09:37"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷台北10日電）大立光9日召開法說會，對第3季旺季釋出保守訊息，法人紛紛修正報告，衝擊今天股價以4075元跳空大跌355元開出，跌幅達8%。大立光今天大跌開出，開盤10分鐘最低來到4060元，一舉摜破多條均線，回測季線4050支撐，拖累同樣為蘋果iPhone光學頭廠玉晶光開低，跌幅超過2%；蘋概相關供應鏈也受到衝擊，包括鴻海、廣達、穩懋、台郡、可成、臻鼎等下跌。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！市場原本期待大立光第3季將啟動傳統旺季，但大立光執行長林恩平釋出令法人失望的答案，他指出「整體需求較差，客戶普遍滿保守，大部分都有下修訂單，估計6、7、8月拉貨動能差不多」，讓法人對智慧型手機市場需求疑慮加深。大立光公布第2季稅後純益49.89億元，季減25.7%，為3年同期低點，每股純益37.19元。第2季因認列高達新台幣9.1億元的匯兌損失，等於是每股盈餘（EPS）被匯損吃掉約6.8元，讓單季EPS下滑至37.19元，創近9季來新低；累計上半年每股盈餘87.29元，僅較去年同期的86.51元小幅度成長。（編輯：張均懋）1090710",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202007100037.aspx"
}
][
{
    "keyword": "喪宴菜",
    "title": [
        "鹿港小吃宴升級了！今年改名「鹿溪宴」變桌菜"
    ],
    "time": "2020/09/23 13:30",
    "author": [
        []
    ],
    "content": "鹿港鎮公所也趕上熱潮，運用吉卜力工作室宣布釋出旗下動畫作品高畫質劇照，製作梗圖來大力宣傳。（鹿港鎮公所提供） 2020/09/23 13:30 ［記者劉曉欣／彰化報導］美味再升級！年年秒殺的鹿港小吃宴以往都在11月登場，今年已有許多人都在線上敲碗問；鹿港鎮長許志宏表示，今年將改名為「鹿溪宴」，除了鹿港小吃以外，還會加入在食材來，讓小吃升級為桌菜！ 鹿港鎮公所也趕上熱潮，運用吉卜力工作室宣布釋出旗下動畫作品高畫質劇照，製作梗圖來大力宣傳。（鹿港鎮公所提供） 由鹿港鎮公所主辦、每年都創造話題的 「鹿港小吃宴」，去年第8年推出450桌時，其中120桌採網路報名就打破紀錄，才10秒就宣布爆滿，由於每桌3000元可以吃20道小吃，被稱為是CP值破表的小吃宴；而今年鹿港廟口商圈首度推出「鹿港潯味甲子宴」，每桌6000元限量60桌，主打9家60年以上的老店招牌菜，全數採網路報名，也創下1分12秒就完售紀錄。請繼續往下閱讀... 鹿港鎮公所也趕上熱潮，運用吉卜力工作室宣布釋出旗下動畫作品高畫質劇照，製作梗圖來大力宣傳。（鹿港鎮公所提供） 許志宏指出，因為其它地方也有舉辦小吃宴，為了讓「鹿港小吃宴」升級，除了小吃以外，也將加入節令的在地食材，讓小吃不只是小吃，更是充滿在地風味與故事的桌菜，所以，「鹿港小吃宴」將改名為「鹿溪宴」，「鹿溪」則是源自清代年間地方人對鹿港的稱謂。 去年的鹿港小吃宴，每桌只要3000元就可以吃到20道小吃。（資料照，記者劉曉欣攝） 許志宏強調，今年推出的「鹿溪宴」，菜色將把小吃加入當地食材，升級為桌菜來上桌，因此，在價格上也會予以調整，至於訂價部分，仍在進行最後研議，而開辦桌數部分，預計仍將維持400桌以上的水準，舉辦地點跟去年一樣，也將在文小五預定 鹿港廟口商圈今年首度推出的「鹿港潯味甲子宴」，主打9家60年以上的老店招牌菜，每桌球6000元。（資料照，記者劉曉欣攝） 地登場。雖然「鹿溪宴」11月才會登場，報名時間也尚未公布，但為了行銷「鹿溪宴」，鹿港鎮公所也趕上熱潮，運用吉卜力工作室宣布釋出旗下動畫作品高畫質劇照，製作梗圖來大力宣傳。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/life/breakingnews/3300663"
}
][
{
    "keyword": "大立光",
    "title": [
        "大立光股東會通過每股配79元股息 史上最高"
    ],
    "time": [
        "2020/06/10 10:20"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷台北10日電）大立光今天召開股東會，承認去年財報，每股盈餘（EPS）為210.70元，並通過每股配發現金股利79元，每股盈餘及股息均創歷史新高。大立光108年度合併營業額新台幣607.45億元，年增22%；稅後淨利282.63億元，年增16%，每股稅後淨利210.70元。每股配發現金股利79元，創歷年新高。大立光在分配股利上一向相當保守，去年賺進282.63億元，但僅配發105.97億元，配發率為37.5%，期末未分配盈餘累積高達940.51億元。大立光108年度投入的研發費用為37.64億元，年增16%，占營收約6.2%，大立光預估今年投入的研發費用約占營收5至10%間，不過，仍將視全球市場狀況及公司實際營運情形適時規劃調整。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！大立光表示，未來研發計畫除持續提升現有產品規格外，並積極開發未來數年的主流產品，包括汽車用影像鏡頭、醫療用鏡頭、安全監控鏡頭、大光圈/大廣角鏡頭、全幅對焦鏡頭、虹膜辨識鏡頭、運動相機鏡頭、空拍機鏡頭、小pixel size 鏡頭、Z height更低鏡頭、ToF鏡頭、屏下光學指紋鏡頭及自由曲面鏡頭。大立光指出，在影像手機風潮的蔓延下，使光學元件鏡頭的需求殷切，加上手持裝置對多鏡頭的需求越來越強烈。除影像市場以外，光學產業也擴展到汽車以及無人機等市場，未來數年光學市場成長可期。（編輯：郭無患）1090610",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202006105002.aspx"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        "德國台灣建交請願案 今通過5萬連署門檻"
    ],
    "time": "2019/10/03 16:36",
    "author": [
        [
            "〔記者呂伊萱／台北報導〕"
        ]
    ],
    "content": "由德國民眾發起的「請求德國與中華民國（台灣）建立外交關係」請願，於台北時間3日獲得超過5萬人連署達標！（翻攝自連署網站） 2019/10/03 16:36 〔記者呂伊萱／台北報導〕由德國民眾發起的「請求德國與中華民國（台灣）建立外交關係」請願，於台北時間3日獲得50723人連署、超過5萬人門檻達標！根據相關規定，通過門檻後，需再由請願委員會審查是否繼續提交國會審議，有望使德台建交議題被公開討論。德國民眾於5月發起請願，請求德國與中華民國（台灣）建立外交關係，9月11日由德國國會請願委員會核發案號第95643號，並正式開始線上徵集簽名。請繼續往下閱讀... 該案請願書中指出，中華民國是個民主國家，相較於違反國際法與侵犯人權的中國，「迫害人權的中共不應代表民主自由的台灣」。發起民眾表示，德國不承認中華民國令人費解，因此要求德國與中華民國建立正式外交關係。該連署門檻是在4週內募集到5萬連署門檻，已於台北時間3日獲得50723人連署達標。根據相關規定，通過5萬人連署門檻後，需再由請願委員會審查，由執政黨和反對黨至少各2名成員決定是否繼續提交國會審議，連署門檻本身對德國行政部門而言並無法律拘束力。交付國會後，德國政府將必須舉行公聽會，讓請願書發起人陳述意見，相關部會需列席備詢，使「德國與台灣是否建交」議題被公開討論。",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/politics/breakingnews/2935233"
}
][
{
    "keyword": "司馬中原",
    "title": "鬼故事大師司馬中原讚韓「說實話做真事」！三萬網友按讚…一看正反吵翻",
    "time": [
        "2019-11-18T23:39:00+08:00"
    ],
    "author": [
        [
            "記者柯振中／綜合報導"
        ]
    ],
    "content": "記者柯振中／綜合報導 國民黨總統參選人韓國瑜17日出席全國美術界挺韓國瑜後援會，國寶級鬼故事大師司馬中原也到場支持，稱讚韓是「實話實說的人」，引起網路熱議。眾多網友看完後，反應卻相當兩極，有部分人認為，「果然寶刀未老，還是鬼話連篇」；也有人說明，「不愧是大師！真知灼見！火眼金睛」。 韓國瑜17日出席美術界挺韓活動，他在出席時表示，目前應盡快突破下一代國際化的問題，讓真善美的傳統文化寶藏能與國際交流，以免世界忘記台灣，「如果我們繼續跟國際切斷，整個台灣發展前途會非常黯淡。」 ▲司馬中原讚韓國瑜「實話實說」。（合成圖／記者屠惠剛、羅婉庭攝） 這場後援會有來自全台各地的美術、書法、藝文界支持者，共有超過300人到場。國寶級鬼故事大師司馬中原也現身力挺，他在後援會上指出，之所以支持韓國瑜是因為韓國瑜的「真」，韓是「實話實說的人」，最近的黑韓行動已經到了無所不用其極的地步，這是相當大的錯誤，自己仍會支持韓國瑜。 ▼司馬中原稱讚韓國瑜是「實話實說的人」。（圖／記者羅婉庭攝） 《ETtoday新聞雲》先前發出司馬中原讚韓國瑜「實話實說」的報導後，立刻被許多網友轉發，收穫了3.8萬個讚。 眾多網友看完司馬中原的回應，反應卻相當兩極，有人認為，「哈哈哈哈哈！今年最好笑的鬼笑話」、「這句是經典之作！超越之前的鬼話連篇」、「不是說實話，他說的都是白賊話」、「不愧是鬼話連篇大師」、「到鐵粉都這年紀的…我也就放心了」、「不愧是鬼話大師 說什麼鬼話」。 不過，也有人說明，「大師所言句句真實」、「説的好，真是一針見血」、「果然，大師一出手，便知有沒有」、「不愧是大師！真知灼見！火眼金睛」、「國政配，超強組合，國瑜勝利！ 國民黨全壘打」、「大師說鬼看鬼多了⋯⋯所以一眼就看岀台灣政客貪鬼、利益鬼、慾望鬼、欺神鬼太多了⋯⋯只有韓國瑜能驅除這些危害國家的鬼，大師真是慧眼獨具」 ►滑新聞還能亮起來，偷偷分享皮膚發光秘密！",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20191118/1582873.htm"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗開打 接種對象、地點查詢QA一篇看懂"
    ],
    "time": [
        "2020/10/06 08:21"
    ],
    "author": [
        []
    ],
    "content": "（中央社網站5日電）公費流感疫苗5日開打，各地醫療院所湧入接種人潮。衛福部長陳時中提醒，接種流感疫苗有助降低感染風險，及減少非必要就診，對武漢肺炎也有部分防治效果。公費流感疫苗接種對象有誰？施打前後有什麼注意事項？中央社整理相關QA帶你看懂。實施時間？10月5日起至疫苗用完為止，若疫苗短缺暫停施打，會另外公布實施日期。接種對象？公費流感疫苗5日開打，提供包含50歲以上成人、有6個月內嬰兒的父母等接種；總劑量約600萬劑，涵蓋率超過25%。（中央社製圖）哪裡施打？可利用疾管家LINE帳號及流感防治一網通網站查詢。公費流感疫苗5日開打，6個月以上孩童、50歲以上成人等族群可至合約院所免費接種。（中央社製圖）各類對象接種劑量及次數為何？●未滿9歲兒童，若是初次接種，應接種2劑，可以不同廠牌，間隔4週以上，每次接種0.5mL。●9歲以上或曾接種流感疫苗者，接種1劑0.5mL。可以選擇接種哪家廠商的疫苗嗎？不能。今年公費疫苗共有3家廠牌，疫苗配送採「先到貨、先鋪貨、先使用」原則。如果是公費施打，沒辦法自行選擇廠牌。圖為公費流感疫苗廠牌一覽。（圖取自facebook.com/TWCDC）公費、自費差在哪？自費、公費疫苗雖然製程略有不同，但病毒抗原性相似。今年疫苗全都採用四價流感疫苗，可以預防兩種A型流感和兩種B型流感。流感疫苗株的選擇，均依照世界衛生組織針對雞胚胎蛋培養疫苗及細胞培養或重組疫苗建議，具有全球一致性且抗原性相同。自費疫苗何時開打？哪裡可以打？今年同樣於10月5日開打，施打地點可至疾管署網站查詢。施打前是否需要諮詢醫師？是的， 一般來說，流感疫苗是安全有效的，但接種前必須先經醫師詳細評估診察，以確認民眾身體健康狀況，以及是否有疫苗使用禁忌症等，再決定可否接種。今年6月底前施打去年度流感疫苗的民眾，是否要接種新疫苗？是的，須與前一劑間隔1個月以上。由於流感疫苗的保護效果在6個月後會逐漸下降，且每年的病毒株有差異，為了在新一波流感流行期獲得足夠保護力，建議接種當季流感疫苗。是否會因為接種疫苗而感染流感？流感疫苗是由死病毒製成的不活化疫苗，因此不會因為接種流感疫苗而感染流感。接種後48小時內如有發燒反應，應告知醫師有施打流感疫苗，作為診斷參考。接種48小時後若持續發燒，應觀察是否有其他引起發燒的原因。會有副作用嗎？通常接種流感疫苗是安全無虞的，但疫苗與其他任何藥品一樣都有可能造成副作用，包括接種後注射部位疼痛、紅腫，少數的人則會有全身性的輕微反應，如發燒、頭痛、肌肉酸痛、噁心、皮膚搔癢、蕁麻疹或紅疹等，一般會在發生後1至2天內恢復正常。不過仍有可能發生立即型過敏反應、過敏性休克等嚴重副作用，但機率非常低，通常於接種後幾分鐘至幾小時就會出現症狀。哪些人不適合接種？對疫苗的成份過敏，或過去注射曾經發生嚴重不良反應者。何時接種才來得及產生保護力？台灣歷年流感疫情多自11月下旬開始升溫，並在年底至明年年初達到高峰，一般持續至農曆春節，2、3月後趨於平緩。由於接種疫苗後需一段時間產生保護力，建議高風險及高傳播族群，儘早施打，讓整個流感季均有疫苗保護力。為什麼施打流感疫苗，還是會感冒？流感疫苗並不能預防感冒，疫苗包含的病毒株只包含目前最常流行的病毒型別，因此施打後，還是可能感染其他類型的流感。另外，每個人施打後產生的保護效果也有個別差異，少數人有可能在保護力不足的情形下染上流感。（編輯：黃靖貽）1091005",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010055006.aspx"
}
][
{
    "keyword": "東洋",
    "title": [
        null
    ],
    "time": [
        "2020/10/12 17:56"
    ],
    "author": [
        [
            "（中央社記者韓婷婷台北12日電）"
        ]
    ],
    "content": "（中央社記者韓婷婷台北12日電）台灣東洋今天宣布取得德國BioNTech SE的2019冠狀病毒疾病（COVID-19，俗稱武漢肺炎）疫苗台灣代理權。東洋指出，估最快明年首季到貨1000萬劑，供500萬人施打。東洋今天舉行記者會宣布取得德國BioNTech SE（BNT） 武漢肺炎疫苗有條件授權的授權書，東洋應於授權書有效期間內與台灣主管機關協商，完成最多3000萬劑武漢肺炎疫苗的交貨數量、時間及價格等具體承諾。東洋董事長林全表示，今年底到明年初受到各界關注的是疫苗何時問世，東洋在公共衛生的防疫上超前部署，先爭取到最大數量3000萬劑，每人需施打2劑，因此可以供應給1500萬人施打；後續將與政府做進一步討論，完全配合政府政策，採購量是政府配置問題。東洋總經理施俊良指出，8月開始與德國BNT洽談，如果能在雙方協議的10月底前回覆確切數量，BNT將能安排生產時程，最快在明年第1季就能供應台灣1000萬劑疫苗，供500萬人施打。至於價格部分，林全指出，東洋會以公衛防疫的角度執行，會參考國際價格，盡量與對方協商取得更合理的價格。由於此疫苗儲存與運送須保持在攝氏-70度至-80度間，這在過去是沒有的挑戰；但目前看到日本及美國都可以做到，相信台灣也可以做到。針對這項技術性問題已研究過且已找到合作對象，有信心可以處理。林全指出，除了公費施打的疫苗外，隨著各國邊境陸續解封，商務人士有出國的需求下，東洋也會向政府爭取滿足自費市場的需求。施俊良表示，BNT目前為止已簽署供應合約包括英國3000萬劑、美國1億劑、日本1.2億劑、歐盟2億劑，另外加拿大也已簽約但未揭露數量。施俊良進一步指出，由於BNT的疫苗有可能成為全球最快速通過審查的疫苗，全球都在搶訂，接下來將與政府進一步討論，對方給的最後期限是10月底，希望在10月底前政府能有明確的採購量，才有機會在明年第1季拿到疫苗；由於BNT的臨床有足夠亞洲人種的資料，因此不需要在台灣再做臨床。德國BioNTech SE目前正進行評估Covid-19 RNA疫苗在健康受試者的安全性、容忍度免疫原性、效果的臨床二/三期試驗，疫苗需施打2劑（相隔21天），受試地點包括阿根廷、巴西、南非、土耳其及美國（亞洲人種占4%）。（編輯：張良知）1091012台灣東洋防疫超前部署，董事長林全（右二）、總經理施俊良（右三）12日宣布取得德國BioNTech SE的武漢肺炎疫苗台灣代理權，最多3000萬劑；最快明年第1季供應1000萬劑，供500萬人施打。中央社記者韓婷婷攝 109年10月12日",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010120184.aspx"
}
][
{
    "keyword": "陳亞麟",
    "title": "快訊／「台諜」李孟居爆被騙去的 陳亞麟深夜連發文回應：你還活著！",
    "time": [
        "2020-10-11T23:03:00+08:00"
    ],
    "author": [
        [
            "記者趙蔡州／綜合報導"
        ]
    ],
    "content": "記者趙蔡州／綜合報導 屏東縣枋寮鄉政顧問李孟居被大陸拘留，他在鏡頭前自白「我是被陳亞麟騙去」。對此，枋寮鄉鄉長陳亞麟11日在臉書回應，李孟居還活著的消息，太令人振奮了，呼籲大陸政府儘快放人，不過該文章隨即遭到大陸網友洗版，「你挺壞的，背後玩陰的，現在喊兄弟」、「歡迎有空到大陸逛逛啊。」 ▲大陸媒體公開陳亞麟的護照。（圖／翻攝微博／環球網） 李孟居被拘留後一年終於現身，陳亞麟11日在臉書表示，聽到李孟居還活著，讓他相當振奮。至於李孟居指責「把我騙去大陸」，他接受媒體訪問時強調，他沒有叫李去香港，也不可能限制或控制李的行動，對方在節目中很明顯是「被自白」，如果李是真的「被騙去」，就請陸方趕快放人回來。 陳亞麟在臉書發文後，隨即遭大陸網友洗版，有人說「自己慫出賣隊友，也太不男人了」、「衝鋒是別人，自己當立委，厲害啊兄弟」、「有空來大陸看看啊，順便探望朋友啊」。對此，陳亞麟沒有回覆留言，只另發一篇新文章，寫下「五毛黨政軍全部出動配合共產黨來洗版，玻璃心碎滿地，真可悲。」 ▲屏東枋寮鄉長陳亞麟。（圖／翻攝陳亞麟臉書） 根據《央視新聞》11日晚間7點40分的「焦點訪談」報導，大陸國安單位所抓獲的「間諜」名為李孟居，是商人的身分，前往深圳談生意，但包包內裝有許多手機，以及「反中亂港」的海報，手機中還有許多深圳「秘密級」機密照片，涉及部隊集結點、主戰裝備與數量，外界可依此推算部隊規模、戰力與意圖。 李孟居在鏡頭前自白，他是受受到台灣聯合國協進會候補理事陳亞麟的邀請，計畫去香港聲援「反送中」行動，不過出發前陳亞麟卻說突然不能來，他只好自行前往香港參加街頭運動。他強調，陳亞麟告訴他沒請到假，無法一同前往的時候，「沒太多想，後來才覺得不太對勁，是他早知道有危險，把我騙過去。」 ▲李孟居自白「被陳亞麟騙去（大陸）」。（圖／翻攝央視）",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201011/1829226.htm"
}
][
{
    "keyword": "聯合再生",
    "title": "聯合再生推動安全儲能 主打「綠色能源的王道」",
    "time": [
        "2020-09-08T14:34:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲聯合再生能源。（圖／記者姚惠茹攝） 記者姚惠茹／台北報導 聯合再生能源（3576）今（8）日分享，作為全台最大太陽能公司，目前世界各國為解決再生能源的間歇性、波動性和不可控制性，普遍採用的就是將再生能源整合鋰電池儲能系統，以提供電網各種電力輔助服務的需求，這將促使鋰電池儲能系統的需求更加殷切。 聯合再生表示，2018年開始投資儲能系統發展，尤其是電化學的鋰電池儲能，為了達到世界級的儲能系統標準，選定與全球最高規的UL實驗室進行合作，以當時最先進的UL9540安全標準為技術開發方向，並成功在2019年底從UL實驗室取得全球第一張大型工商業用儲能系統的UL9540認證。 [廣告] 聯合再生指出，2018年起陸續傳出儲能系統發生意外事件，像是是台北內湖科學園區附近的大型儲能系統在測試過程中意外失火事件，以及美國公用事業廠商APS (Arizona Public Service)發布一份委託全球認證機構挪威船級社的調查團隊針對2019年4月APS在美國亞利桑那州McMicken變電站運營的電池儲能系統起火爆炸的調查報告，指出起火爆炸的原因就是電池過熱失控而導致。 聯合再生分享，開發的儲能系統通過標準中的熱失控測試，並在測試中即便強制引發單電芯熱失控，電池組仍然沒有起火爆炸，而且URE的電池管理系統(BMS)更在UL實驗室通過了UL/IEC 60730-1的認證，具備冗餘設計、防死機設計，更在可靠度方面與國外一流廠商並駕齊驅。 聯合再生說明，台電將在2021年依據電業法第11條，建立電力交易平台，並規劃660MW包含調頻備轉、即時備轉及補充備轉三種輔助服務的採購案，並在UL9540的技術標準下，設計規劃相對應的解決方案，要提供給有興趣參與平台交易的客戶。 聯合再生補充，即將公告施行的用電大戶條款中儲能系統也是可行義務方案之一，其優點是使用面積僅需建置太陽能發電系統的百分之一左右，而聯合再生能源也將會提供「太陽能」加「儲能」複合方案給需要的企業用戶，讓客戶以最經濟的費用得到最大化的利益。 聯合再生強調，目前是台灣首家經UL實驗室取得UL9540大型工商業用儲能系統認證的太陽能大廠，企圖從太陽光電的單純創能，邁向「創」+「儲」能的解決方案提供商，希望結合UL的驗證能力，有效降低大型鋰電池儲能系統的火災意外，為再生能源的綠色未來提供一條安全可靠的發展道路。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20200908/1804035.htm"
}
][
{
    "keyword": "鰹節蟲",
    "title": "台南傳出男子被黑白條紋「小瓢蟲」叮咬 急性過敏休克險沒命",
    "time": [
        "2019-06-18T22:49:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲蕭姓男子在北區大興街附近，被不明小蟲叮咬手背，不久即發生過敏性休克，經送醫急救挽一命，蕭男友人呼籲民眾小心。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 一名22歲蕭姓男子6月18日下午在北區大興街附近工作時，被不明小蟲叮咬手背，不久叮咬處馬上迅速紅腫，蕭男發生急性過敏性休克昏迷，經送醫急救挽一命，蕭男指出叮咬他的是一隻外觀疑似瓢蟲形狀、背部黑白條紋的小蟲，呼籲民眾小心。 [廣告] 據了解，22歲蕭姓男子於18日下午2時許，在台南市北區大興街大港國小附近工作時，突飛來一隻外觀疑似瓢蟲形狀、背部黑白條紋的小蟲飛停在手背上，突然他感到刺痛一下子，他順手將蟲撥開，不久被咬的手背紅腫起來，呼吸困難急促，消防局據報立即出動救護車，將蕭男送往奇美醫院急診，一度發生過敏性休克，幸好經急救後甦醒，到下午5時多，確認無大礙才出院回家休息。 據蕭男友人指出，蕭男被送上救護車時已昏迷，醒來人已在醫院。初步了解，疑被該不明蟲子叮咬才發生急性過敏性休克，由於該蟲已找不到，無法送去衛生單位鑑識是什麼蟲類，目前立委陳亭妃已接獲陳情，正協請環境衛生噴藥消毒了外，由於附近有大港國小及補習班、幼兒園，孩童很多，特提醒民眾或家長要小心注意這種可疑的黑白條紋「小瓢蟲」，如有發現請不要靠近，以免被叮咬發生危險。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20190618/1470257.htm"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "「國家需要義無反顧」陳時中送水果慰基層 陳亞麟讚「暖男」"
    ],
    "time": "2020/05/11 23:11",
    "author": [
        []
    ],
    "content": "衛福部長陳時中（見圖）今天一封「國家需要義無反顧」的信，已陸續送達各基層鄉鎮市區公所，加上還有一盒寓意「平安」的蘋果禮盒。（資料照，中央流行疫情指揮中心提供） 2020/05/11 23:11 ［記者陳彥廷／屏東報導］因應武漢肺炎（新型冠狀病毒疾病，COVID-19）重創台灣各產業，行政院日前擴大紓困方案因為條件複雜且不夠明確，引發民眾批評，也讓基層公務員的工作量劇增，中央流行疫情指揮中心指揮官、衛福部長陳時中今天一封「國家需要義無反顧」的信，已陸續送達各基層鄉鎮市區公所，加上還有一盒寓意「平安」的蘋果禮盒，全台最年輕的屏東縣枋寮鄉長陳亞麟就大讚陳時中「暖男」。上週倉促上路的無社會保險民眾紓困案，因條件繁瑣，讓不少公所都加開窗口收件，工作量突然爆增不少，疲於奔命的基層公務員還得面對不斷上門的民眾耐心解答，卻也一度衍發亂象，掌握疫情相關的衛福部，今天由部長陳時中發出慰勞信，陳時中在信中指出，中央流行疫情指揮中心成立已超過100天，這段期間政府與全國民眾同心抗疫，將國內的疫情傷害降到最低。其中，政府推出的各項防疫或紓困措施，都需要仰賴相關單位協助配合才能順利推動。請繼續往下閱讀... 陳時中在信中說，公所是最基層也是民眾最熟悉、最感親切的政府單位。平日各項社會福利措施與服務很多都是由公所受理申請、審查及發給補助。公所的工作就已十分繁瑣，但對民眾十分重要。防疫期間，衛生福利部推動的「防疫補償」、「關懷弱勢加發生活補助」及「因應疫情擴大急難紓困計畫」都是請公所的同仁協助。陳時中說，他知道這次政府宣布辦理擴大急難舒困措施後，公所湧入大批民眾要詢問及申辦，許多地方公所是全體總動員加開櫃台，甚至還有人搭建帳篷，就為擴大服務，連母親節假日都得加班服務及初審申請案件等，都是希望可以協助弱勢民眾早日領到紓困金。陳時中強調，他在此要向所有公所的基層同仁致上歉意及謝意。不好意思讓大家這麼忙，也要致上最深的感謝，因為大家的努力與付出,讓弱勢民眾及時得到協助。再次謝謝大家。陳亞麟接獲信件後，除轉達部長的感謝及慰勞給工作人員，也將收到的蘋果禮盒轉交給這陣子最辛苦的社會課，並大讚陳時中有溫度，是「暖男」。陳亞麟說，基層公所「順時中」，現在已收到連29天本土確診「0」的成果，感謝中央流行疫情指揮中心這陣子的戮力從公，將武漢肺炎隔絕於境外，確保國人健康、衛生的生活環境，不過，他也說，紓困的各項條件還是略有複雜，上週他就自己拍攝一段解釋資格及流程的影片放上臉書，就是希望能盡量替民眾解惑，加快送、收件速度。衛福部今天以「國家需要義無反顧」為題的信，慰勞、鼓勵近期操勞的公所基層員工。（記者陳彥廷翻攝）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/politics/breakingnews/3162363"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        null
    ],
    "time": [
        "2019/09/16 21:06"
    ],
    "author": [
        [
            "（中央社記者侯姿瑩台北16日電）"
        ]
    ],
    "content": "（中央社記者侯姿瑩台北16日電）外交部長吳釗燮今天表示，中華民國與南太友邦索羅門群島自即日起斷交；對於索國政府內閣決定與中國建立外交關係，中華民國對此至感遺憾。台灣邦交國數量降至16國。吳釗燮說，中國政府透過金錢外交手段，目的就是在打擊台灣，傷害台灣人民，一點一滴壓縮台灣主權，這次更刻意在大選前進行攻擊，影響選舉的企圖昭然若揭，政府予以強力譴責，呼籲台灣人民堅持主權，自由民主理念，堅持走向國際。索羅門群島總理蘇嘉瓦瑞（Manasseh Sogavare）今天召開內閣會議，決定中斷與台灣的外交關係，與中國建交。中華民國與索羅門在1983年建交；索羅門人口約60萬人，是台灣在南太平洋的最大友邦。吳釗燮晚間臨時召開國際記者會表示，索國政府內閣決定與中華人民共和國建立外交關係，中華民國對此至感遺憾，強力譴責，並終止與索國的外交關係，全面停止雙邊合作計畫，立即撤離大使館、技術團、台灣衛生中心，也要求索國駐台人員立即撤離。（編輯：謝佳珍）1080916台索外交大事紀 1983年，中華民國與索羅門群島建交1985年，兩國關係由總領事館層級提升為大使級外交關係2019年3月，台索簽署合作備忘錄，以商業性貸款方式協助索羅門興建2023年太平洋運動會場館2019年4月，索國舉行大選，蘇嘉瓦瑞（Manasseh Sogavare）回鍋擔任總理後，檢討對台邦交2019年6月，索國政府指派相關部長組團前往其木材主要輸出國-中國考察2019年7月8日，台灣的互助營造與索羅門簽署工程合作備忘錄，將承建「2023年太平洋運動會」主場館工程2019年8月16日，外交部長吳釗燮在吐瓦魯參加太平洋島國論壇（PIF）活動期間，與索國總理蘇嘉瓦瑞舉行會談。台索兩國外長並簽署免簽待遇協定2019年8月21日，包括索羅門前總理何瑞朗（Rick Hou）、外長馬內列（Jeremiah Manele）在內的索國內閣閣員與國會議員發表聯合聲明，支持維持台索邦交2019年9月4日、5日，索羅門國會外交委員會舉行聽證會，討論是否應中斷與台灣的邦交，轉向與中國建交2019年9月8日，索國外長馬內列（Jeremiah Manele）抵台訪問2019年9月13日，索羅門總理蘇嘉瓦瑞召開內閣會議，討論是否與台灣斷交，轉向與中國建交，會議並討論跨黨派小組報告。報告建議總理，在9月中前與中國建交，趕在中國慶祝10月1日建國70週年前2019年9月16日，索羅門群島總理蘇嘉瓦瑞召開內閣會議，決定中斷與台灣的外交關係，與中國建交2019年9月16日，外交部長吳釗燮表示，中華民國與索羅門群島自即日起斷交；對於索國政府內閣決定與中國建立外交關係，中華民國對此至感遺憾外交部長吳釗燮（右）16日表示，中華民國與南太友邦索羅門群島自即日起斷交。圖為9日索羅門群島外交部長馬內列（Jeremiah Manele）（左）與吳釗燮會面。（中央社檔案照片）中華民國結束與索羅門36年邦交關係。（中央社製圖）中華民國結束與索羅門群島邦交關係，邦交國數量降至16國。（中央社製圖）",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/201909165006.aspx"
}
][
{
    "keyword": "陳亞麟",
    "title": "李孟居「自白」：被鄉長騙去 枋寮鄉長陳亞麟：大陸文攻武嚇技倆",
    "time": [
        "2020-10-12T12:55:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲屏東縣枋寮鄉長陳亞麟（右）參加石斑魚活動 。（圖／取自枋寮鄉公所臉書） 記者陳崑福／屏東報導 屏東縣枋寮鄉長陳亞麟11日晚遭央視指控是「騙」枋寮鄉顧問李孟居到香港、轉入大陸蒐集情資被逮，陳亞麟12日否認指控；他表示，他與李孟居受印尼國際商會邀請到印尼參加會議，李孟居本約他要從香港轉機，他因鄉長身分，入境香港要向陸委會報備，緩不濟急，他就從吉隆坡機場轉機，無關香港反送中活動。 枋寮鄉長陳亞麟表示，他與李孟居是10多年的朋友，李孟居留學美國紐約，英語能力相當強，為行銷枋寮國際能見度，才邀請擔任枋寮鄉公所顧問。 2019年8月，他與李孟居獲印尼國際商會邀請到印尼參加一項國際會議，出發前，李孟居問他要不要從香港轉機？他以他是鄉長身分，出入中港澳地區必須事先向陸委會報備，要多花時間，沒有必要，因此直接搭機到吉隆坡再轉機到開會地點，李孟昭就自行搭機到香港轉機。不料卻被大陸逮捕。 針對李孟居在央視的「自白」說法，陳鄉長說，「這是大陸持續對台持續進行文攻武嚇的一貫技倆」；他反問「既然李孟居是被『騙』去的，更證明李孟昭是無辜的，大陸應該趕快放李孟居回台」。 針對李孟居人被拘留在大陸的看法，陳鄉長說，李孟居的家人希望低調，「尊重家屬想法」，一切配合陸委會作為。 枋寮鄉民代表林文央表示，李孟居是鄉長聘用的顧問，雖然不懂鄉長為何聘任一位對鄉政及地方需求不了解的人擔任顧問，但目前人在大陸，基於人道，政府及鄉長應該趕緊想辦法把李孟居營救回台。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201012/1829580.htm"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        "搜尋中華民國建立時間變1949年 Google調查中"
    ],
    "time": [
        "2020/10/11 22:12"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷台北11日電）雙十國慶日甫過，網友今天卻發現在Google搜尋鍵入「中華民國建立時間」，竟得到「1949年12月7日」的結果；對此，Google僅回覆：「還在調查當中」。中央社記者晚間再次測試，在Google搜尋列輸入「中華民國建立時間」、「中華民國建國時間」等字串，同樣出現「1949年12月7日」。至於此日期，則是當年中央政府決定播遷至台北的日子，而非國人認知的1912年元月1日，即中華民國元年。對此日期錯誤原因，Google在台灣的公關窗口晚間回覆說，「目前都還在調查當中」。（編輯：林克倫）1091011",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010110200.aspx"
}
][
{
    "keyword": "喪宴菜",
    "title": "台菜名店送上「喪宴菜」 美食作家嘆：文化傳承的消逝！",
    "time": [
        "2020-10-11T09:13:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲喪宴菜手法料理的「酸筍炒腸」。（圖／翻攝自黃婉玲的烹飪教室） 記者劉亭／綜合報導 台菜不但讓人食指大動，許多菜色其實有其代表涵義，吃的時機也都不同。美食作家黃婉玲表示，近日到一間台菜名店吃飯時，卻突然端上一盤「喪宴菜」，讓她大嘆是文化傳承的消逝。 黃婉玲透露，當天吃飯時突然一道「酸筍炒腸」，腸子是油不處理，同時切成段狀，讓她頓時大吃一驚，因為這正是古時候「喪宴」時候會吃的一道「開四門」，若不是喪宴腸子必須斜切做為區隔。 [廣告] 「台菜喜歡用菜傳遞禮儀訊息」。黃婉玲指出，雖然很多傳承已斷層，很可惜的是師傅們可能只懂得做菜，卻忘記菜色背後的故事；師傅們在學習過程中，也忘了這道菜端上桌的時機。 黃婉玲也強調，在台菜傳承之路上，自己一直希望能用說故事的方式，讓大家認識台菜文化，不但每道菜的背後都反映過去的時代背景，還能一窺過往的生活方式。 但隨著時代變遷，黃婉玲也直呼「大家對這些事情不懂得也不會重視了，只是老派的我有一種感慨，但嚴格來說也沒有對錯，就只能說是文化傳承的消逝」。 ►戴口罩更要保養",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201011/1828803.htm"
}
][
{
    "keyword": "中華民國建立",
    "title": "雙十國慶日才剛過！Google出槌 中華民國建立時間變成「1949年」",
    "time": [
        "2020-10-11T17:00:00+08:00"
    ],
    "author": [
        [
            "記者施怡妏／綜合報導"
        ]
    ],
    "content": "記者施怡妏／綜合報導 國慶日昨天落幕，沒想到今日在Google搜尋「中華民國建立時間」，跳出來的時間不是1912年1月1日，竟然是1949年12月7日，也就是中華民國政權遷往臺灣的時間，資料疑似遭到竄改。 ▲中華民國建立時間遭到竄改。（圖／翻攝Google搜尋畫面） [廣告] 《ETtoday新聞雲》記者實際上網搜尋，在Google搜尋列輸入關鍵字「中華民國建立時間」，跳出來的日期竟然是1949年12月7日。不管是搜尋「中華民國建立時間」、「中華民國成立時間」、「中華民國創立時間」，都顯示1949年12月7日。 ▲Google資料疑似遭到竄改。（圖／翻攝自Google搜尋畫面） 中華民國南京臨時政府於1912年1月1日成立，孫中山為首任臨時大總統，黎元洪當選為臨時副總統，黃興任陸軍部長。1949年國民黨失去中國大陸的統治權，12月7日由蔣中正指示行政院召開緊急會議，電令中央政府遷臺灣臺北。 對此，網友們留言表示，「我懷疑Google是中共同路人」、「這很明顯就是政治操作」、「台灣需要對『Google抄家令』：賣掉或關閉」、「要修法禁止Google」、「這是國民政府戰敗撤退來台的日期，的確也很重要，但還是比不上1911/10/10重要」、「虧Google還來台享受便宜電價，建伺服器場」。 1949年12月1日，重慶被解放軍占領。12月7日，行政院電令中央政府遷臺灣臺北，大本營設置西昌，「成都設防衛總司令部」。12月8日，行政院召集緊急會議，決議遷都台北，「並在西昌設置總指揮部」，包括五院院長、各部會首長的中央政府各級官員紛紛離開成都飛抵臺北。12月10日，中國國民黨總裁蔣中正飛往台北，解放軍佔領四川省。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201011/1829117.htm"
}
][
{
    "keyword": "東洋",
    "title": "快訊／台灣有新冠肺炎疫苗了！ 東洋取得德國BioNTech代理權",
    "time": [
        "2020-10-12T14:10:00+08:00"
    ],
    "author": [
        []
    ],
    "content": "▲東洋董事長林全。（圖／記者李毓康攝） 記者姚惠茹／台北報導 東洋（4105）今（12）日稍早宣布，即將在下午3點半召開緊急記者會，說明東洋取得德國BioNTech新冠肺炎疫苗的台灣代理權，並由董事長林全出面說明。 東洋表示，目前全球進入臨床三期試驗的疫苗不多，其中進度最快、最有機會通過審核的就是德國BNT研製的疫苗，而台灣東洋正式在今日取得在台代理授權。 [廣告] 東洋指出，BNT授權台灣東洋藥品最多3000萬劑新冠疫苗，後續將與台灣主管機關協商，並由林全親自出面說明BNT疫苗研製進展，以及冷鏈、倉儲等因應配套作為。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201012/1829636.htm"
}
][
{
    "keyword": "中華民國建立",
    "title": "雙十國慶日才剛過！Google出槌 中華民國建立時間變成「1949年」",
    "time": [
        "2020-10-11T17:00:00+08:00"
    ],
    "author": [
        [
            "記者施怡妏／綜合報導"
        ]
    ],
    "content": "記者施怡妏／綜合報導 國慶日昨天落幕，沒想到今日在Google搜尋「中華民國建立時間」，跳出來的時間不是1912年1月1日，竟然是1949年12月7日，也就是中華民國政權遷往臺灣的時間，資料疑似遭到竄改。 ▲中華民國建立時間遭到竄改。（圖／翻攝Google搜尋畫面） [廣告] 《ETtoday新聞雲》記者實際上網搜尋，在Google搜尋列輸入關鍵字「中華民國建立時間」，跳出來的日期竟然是1949年12月7日。不管是搜尋「中華民國建立時間」、「中華民國成立時間」、「中華民國創立時間」，都顯示1949年12月7日。 ▲Google資料疑似遭到竄改。（圖／翻攝自Google搜尋畫面） 中華民國南京臨時政府於1912年1月1日成立，孫中山為首任臨時大總統，黎元洪當選為臨時副總統，黃興任陸軍部長。1949年國民黨失去中國大陸的統治權，12月7日由蔣中正指示行政院召開緊急會議，電令中央政府遷臺灣臺北。 對此，網友們留言表示，「我懷疑Google是中共同路人」、「這很明顯就是政治操作」、「台灣需要對『Google抄家令』：賣掉或關閉」、「要修法禁止Google」、「這是國民政府戰敗撤退來台的日期，的確也很重要，但還是比不上1911/10/10重要」、「虧Google還來台享受便宜電價，建伺服器場」。 1949年12月1日，重慶被解放軍占領。12月7日，行政院電令中央政府遷臺灣臺北，大本營設置西昌，「成都設防衛總司令部」。12月8日，行政院召集緊急會議，決議遷都台北，「並在西昌設置總指揮部」，包括五院院長、各部會首長的中央政府各級官員紛紛離開成都飛抵臺北。12月10日，中國國民黨總裁蔣中正飛往台北，解放軍佔領四川省。",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20201011/1829117.htm?from=rss"
}
][
{
    "keyword": "中華民國建立",
    "title": [
        "搜尋中華民國建立時間變1949年 Google調查中"
    ],
    "time": [
        "2020/10/11 22:12"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者韓婷婷台北11日電）雙十國慶日甫過，網友今天卻發現在Google搜尋鍵入「中華民國建立時間」，竟得到「1949年12月7日」的結果；對此，Google僅回覆：「還在調查當中」。中央社記者晚間再次測試，在Google搜尋列輸入「中華民國建立時間」、「中華民國建國時間」等字串，同樣出現「1949年12月7日」。至於此日期，則是當年中央政府決定播遷至台北的日子，而非國人認知的1912年元月1日，即中華民國元年。對此日期錯誤原因，Google在台灣的公關窗口晚間回覆說，「目前都還在調查當中」。（編輯：林克倫）1091011",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/aipl/202010110200.aspx"
}
][
{
    "keyword": "陳亞麟",
    "title": [
        "李孟居被認錯 陳亞麟遭中國網軍出征 曝中共內部動盪中"
    ],
    "time": "2020/10/12 10:15",
    "author": [
        [
            "〔即時新聞／綜合報導〕"
        ]
    ],
    "content": "被失蹤一年多的屏東縣枋寮鄉政顧問李孟居，首度在螢光幕前身穿囚衣自白，他向「祖國」致歉過去做了很多不好的錯事。（資料照，記者陳鈺馥翻攝） 2020/10/12 10:15 〔即時新聞／綜合報導〕台灣屏東縣枋寮鄉公所鄉政顧問李孟居去年8月赴港旅遊卻失聯多日，近日卻遭中國官媒《央視》播出「自白」影片，李在影片中身穿囚衣向「祖國」道歉，並聲稱原本要與枋寮鄉長陳亞麟同行，後來獨身一人前往香港，「做了很多不好的錯事」。對此陳亞麟強調政治操弄意圖非常明顯，陳在臉書的貼文也頻遭中國網軍洗板，他今清晨再度發文強調，中共持續對台文攻武嚇，是為了移轉中共領導層無力治理的焦點，並指中共中央內部正在劇烈動盪。中國《央視》昨報導宣稱，中國國家安全機關組織實施「迅雷-2020」專項行動，破獲數百起間諜竊密案件，抓獲一批台灣間諜及運用人員，其中也包含屏東商人李孟居。《央視》更播出李的「自白」影片，李在片中身穿囚服對鏡頭聲稱「我覺得很抱歉，過去做了很多不好的錯事，也對祖國對國家或許有些傷害」、「我覺得暴力是絕對不對的，在任何的民主國家都是絕大的錯誤，必須要把那些暴力繩之以法」。請繼續往下閱讀... 《央視》也指控，李孟居加入台獨組織「台灣聯合國協進會」，該協進會指使李孟居及候補理事、現任屏東縣枋寮鄉長陳亞麟入境香港實施「反送中加油」行動，不過李在自白影片中稱臨行前陳亞麟突然告訴他「沒有請到假，去不了了」、「後來我才覺得不太對勁，是他早知道有危險，把我騙過去。」對此陳亞麟則強調李孟居現身令人相當振奮，但政治操弄意圖非常明顯，「被自白」的影片看起來就是個「大外宣」的案例，並指「共產專制國家說的話能信嗎？」倘若李是如中國官方所說被陳亞麟給騙去，那也請對岸趕快放人回來。陳亞麟的臉書近日也頻遭中國網軍洗版，他昨晚為此發文質疑「五毛黨政軍全部出動配合共產黨來洗版，玻璃心碎滿地！真可悲。」、「台灣的民主、自由和人權是你們永遠無法享受到的。」今晨陳亞麟也再度PO文指出，從李孟居被自白，到共機頻繁繞台海中線，以及各種大內宣持續對台文攻武嚇，中共的這些舉動都是為了移轉，從武漢肺炎病毒到長江流域洪災，中共領導層無力治理的焦點，這顯示中共中央內部正在劇烈動盪。陳也說，中共的舉動不僅是做給台灣人看，也是要展現給中國人民看，而中共所謂「迅雷-2020」不僅是中共剷除異己的工具手段，也是試圖嫁禍給台灣人民。陳亞麟在臉書也PO出，有自稱是共軍指揮部屏東分部的指揮員，奉令對他的臉書進行數據監控，並提出要求想進行採訪，並聲稱有「相應報酬」，這也讓陳笑稱「寫『繁體中文』耶，會不會明天也被『解放』？好啦，下去領五百。」並嘲諷「中共無奇不有」。 針對李孟居被認錯，陳亞麟（見圖）強調政治操弄意圖非常明顯，並指中共持續對台文攻武嚇，是為了移轉中共領導層無力治理的焦點，認為中共中央內部正在劇烈動盪。（資料照）",
    "source": "news.ltn.com.tw",
    "url": "https://news.ltn.com.tw/news/politics/breakingnews/3318439"
}
][
{
    "keyword": "司馬中原",
    "title": "國寶級鬼故事大師司馬中原：韓國瑜是說實話、做真事的人！",
    "time": [
        "2019-11-17T12:44:00+08:00"
    ],
    "author": [
        [
            "記者羅婉庭／台北報導"
        ]
    ],
    "content": "記者羅婉庭／台北報導 國民黨總統參選人韓國瑜17日上午出席全國美術界挺韓國瑜後援總會，國寶級鬼故事大師、知名文學家司馬中原現身支持，他表示，他支持韓國瑜是因為韓國瑜的「真」，認為他是實話實說的人。 司馬中原說，他支持說實話、做真事的人，最欣賞他做實在的事情。針對韓國瑜近日面臨豪宅風波，司馬中原表示，最近的黑韓是無所不用其極的地步，這是錯誤的，他還是力挺韓國瑜。 韓國瑜致詞時表示，這次看到美術界的好朋友們，為了總統大選齊聚一堂、發聲支持國瑜，讓他非常感謝；他迫切覺得要趕快突破下一代國際化的問題，讓真善美的傳統文化寶藏，一樣可以國際交流。「我最擔心的就是世界忘記台灣、台灣忘記世界，如果我們繼續跟國際切斷，整個台灣發展前途會非常黯淡」。 韓國瑜舉例，他有一位30多歲的年輕朋友，到歐洲發展文創，最後從傳統寺廟找到元素，他從每座宮廟的門神身上取經，從歷史背景故事到服裝意義，整個摸熟後拿到歐洲宣傳，結果獲得國外藝術家和文創家們的認同，從文化瑰寶中找到新元素，未來國際化交流中，美學也將是重要一環，「我以美學小尖兵自居，一定會將美學發揚光大！」 全國美術界挺韓後援會有來自全台各地美術、書法、藝文界的支持者，一共超過300人到場力挺。嶺南畫派知名畫家歐豪年大師更當場致贈兩幅墨寶「橫掃千軍」、「庶民總統」給韓國瑜，表達祝福之意。 ▲國寶級鬼故事大師、知名文學家司馬中原出席全國美術界挺韓國瑜後援總會。（圖／記者羅婉庭攝） 其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟 時序、價差一次看 ►一張圖看韓國瑜房產買賣 36歲起台北「4買4賣」獲利900萬 ►韓國瑜夫婦雲林曾有2房產 農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開 喊話蔡英文「別再用國家機器抹黑」 ►韓國瑜豪宅案延燒 張善政：不要把庶民講的好像窮到住一個小房子 ►韓國瑜「庶民買房」惹議 張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美",
    "source": "www.ettoday.net",
    "url": "https://www.ettoday.net/news/20191117/1581842.htm"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗6天飆200萬劑 幼兒接種反比2019年少"
    ],
    "time": [
        "2020/10/11 16:31"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳偉婷台北11日電）公費流感疫苗開打近一週，已飆出近200萬劑接種紀錄。疾管署12日將再補60萬劑，補足需求。統計發現，目前接種仍以65歲以上為大宗，50至64歲次之，但幼兒接種比去年少5萬劑。衛生福利部疾病管制署今天下午公布最新公費流感疫苗施打統計數據，從5日至10日6天已接種192.5萬劑；比去年同期152.1萬劑明顯增加。但10日可能因國慶假日，接種量下滑到7.5萬劑。疾管署副署長莊人祥下午接受媒體聯訪時表示，9日、10日可能因假日，疫苗接種量比較少，但前4天（5、6、7、8日）都比去年同期接種量高。目前確實看到，接種量有慢慢下滑趨勢。研判有意願想打疫苗的人，在第一週比較踴躍；但是否有催出本來較無接種意願者，要觀察第二週的施打量。統計發現，目前接種量最多還是65歲以上，打了87萬劑；50至64歲則接種50.5萬劑，比去年同期32萬劑明顯增加。但幼兒接種量則不比成人，6歲以下幼童僅15.4萬劑接種，比去年20.3萬劑少了近5萬劑。莊人祥說，以往公費流感疫苗開打都是第一週最踴躍，之後會下滑。今年目前觀察，幼兒的接種量不比以往，提醒家長，成人忙接種之餘也要記得帶幼兒接種疫苗。今年公費流感疫苗量共有603萬劑，自費疫苗量有115萬劑，估計覆蓋率超過3成。9大類公費對象包含6個月以上嬰幼兒、國小至高中職（五專）學生、慢性病者、50歲以上成人、65歲以上老人、育有6個月內嬰兒的家長、醫護人員等。（編輯：管中維）1091011公費流感疫苗5日開打，提供包含50歲以上成人、有6個月內嬰兒的父母等接種；總劑量約600萬劑，涵蓋率超過25%。（中央社製圖）",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010110124.aspx"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "109年公費流感疫苗 10月5日開打"
    ],
    "time": [
        "2020/08/26 07:50"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳偉婷台北25日電）衛生福利部疾病管制署副署長莊人祥今天說，今年流感公費疫苗開打日因應中秋連假，訂於10月5日開打。外界關心秋冬來臨，流感流感小百科流感是由流感病毒引起的急性呼吸道感染疾病。流感病毒有A、B及C型，A型和B型幾乎每年引起季節性的流行，C型則以輕微的上呼吸道感染為表現，且一般不會造成流行。流感症狀是什麼？、包括發燒、頭痛、流鼻水、喉嚨痛、咳嗽、肌肉酸痛及疲倦等。高危險群的病患，可能引發嚴重併發症，甚至導致死亡，其中最常見併發症為肺炎。何時要就醫？流感病程演變快速，有流感症狀應立即戴口罩就近診所就醫，並依醫囑服用藥物。出現危險徵兆，如呼吸急促、呼吸困難、發紺（缺氧、嘴唇發紫或變藍）、血痰、胸痛、意識改變、血壓低等，請儘速轉診至大醫院，掌握治療的黃金時間，以降低重症及死亡風險雖然流感傳染力很強，但大部分患者多屬輕症，因此上學、上班的民眾，如有發燒、類流感症狀時，至少要在家休息數天，約一週會痊癒；惟少數患者（如老年人、幼兒及其他高危險族群）可能會出現嚴重併發症，感染後應儘速就醫。如何預防保健？加強個人衛生習慣，勤洗手，避免接觸傳染。流感流行期間，避免出入人潮擁擠、空氣不流通的公共場所。最好的預防方法是施打流感疫苗，健康成年人大約可達70%至80%之保護，而65歲以上等高危險群尤應接受疫苗接種，以防感染流感引起之併發症。資料來源：衛福部疾管署看更多關閉疫情和武漢肺炎（2019冠狀病毒疾病，COVID-19）疫情可能同時來襲。中央流行疫情指揮中心發言人莊人祥在疾管署疫情週報記者會表示，目前澳洲是冬天，但其流感疫情也很低，可能因大家防範武漢肺炎，讓傳染病盛行狀況有改變。武漢肺炎疫情的防範，則與邊境管制和隔離檢疫有關。莊人祥說，秋冬有可能會發生流感疫情，疾管署也做好準備，流感疫苗方面，公費準備600多萬劑，預計10月5日開放施打。流感也有抗病毒藥物可以治療。因香港出現一例反覆感染武漢肺炎個案，外界也擔心，武漢肺炎可能流感化。莊人祥說，如果這樣的個案愈來愈多，可能就有流感化的問題，但若只有一例，就可以比較心安。莊人祥說，若不幸出現流感化狀況，台灣也有針對流感疫情的應變經驗，從診斷、治療、抗病毒藥物等，可以參考。今年公費施打順序尚未公布。2019年的公費流感疫苗施打順序為：第一批：國小至高中學生、醫事人員；第二批：65歲以上長者及學齡前幼兒；第三批：孕婦、高風險慢性病等對象。（編輯：管中維）1090825",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202008250165.aspx"
}
][
{
    "keyword": "墾丁",
    "title": [
        null
    ],
    "time": [
        "2020/04/04 15:57"
    ],
    "author": [
        [
            "（中央社記者張茗喧台北4日電）"
        ]
    ],
    "content": "（中央社記者張茗喧台北4日電）清明連假各大景點人山人海，許多人不僅沒保持社交距離也沒戴口罩。指揮中心今天首度對各大景點發出國家級警報，強調墾丁附近景點人潮擁擠勿前往，其餘景點民眾應保持社交距離。防疫資訊陳時中：防疫社交距離 室內1.5公尺室外1公尺居家檢疫落跑一次就送集中檢疫所 另收食宿費台鐵高鐵機場等陸海空場站及郵局 4月起額溫2次37.5度拒載禁入中央流行疫情指揮中心今天發布新聞稿宣布此事，指出正值清明連假，國內各大景點湧現旅遊人潮，因此上午11時55分已透過「災防告警細胞廣播傳染病警示訊息發送系統」發送2則訊息。第一則是針對一般景點如阿里山森林遊樂區、花蓮東大門夜市、嘉義文化路、台南關子嶺、虎頭埤、烏山頭水庫及湖境渡假會館等埤塘風景區、高雄興達港、旗山老街、雲林北港朝天宮等。簡訊內容為： [疫情警示]清明連假至人潮擁擠觀光景點，室內至少保持1.5公尺及室外1公尺以上距離，否則請戴口罩，並勤洗手。身體不適請戴口罩立即就醫；如有任何問題請打1922，中央流行疫情指揮中心。第二則是針對屏東縣南州鄉以南（含墾丁觀光景點），提醒民眾出遊時應與他人保持室內1.5公尺及室外1公尺以上的社交距離，若無法保持社交距離，則應配戴口罩，保護自己及他人。簡訊內容為： [疫情警示]墾丁附近景點人潮擁擠，請暫勿前往，請維持室內1.5公尺、室外1公尺以上距離，否則請戴口罩。身體不適請戴口罩立即就醫，並告知旅遊史。有問題請打1922，中央流行疫情指揮中心。（編輯：張雅淨）1090404指出正值清明連假，國內各大景點湧現旅遊人潮，因此中央流行疫情指揮中心上午11時55分透過「災防告警細胞廣播傳染病警示訊息發送系統」發送訊息。（中央社）",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202004045004.aspx"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗開打3天接種逾百萬劑 破歷年紀錄"
    ],
    "time": [
        "2020/10/08 19:45"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳偉婷台北8日電）疾管署統計，公費流感疫苗開打3天，已接種126.3萬劑，為去年的1.5倍，也破歷年紀錄。疾管署副署長莊人祥說，通常第一週較踴躍，難預估600萬劑何時用罄。公費流感疫苗開打 接種對象、地點查詢QA一篇看懂公費流感疫苗5日開打，衛生福利部疾病管制署下午公布施打數據，目前已接種126.3萬劑。第一天（5日）42萬、第二天（6日）45.2萬、第三天（7日）39.1萬。108年同期公費流感疫苗施打總數81萬。今年公費流感疫苗量共有603萬劑，自費疫苗量有115萬劑，估計覆蓋率達3成。9大類公費對象包含6個月以上嬰幼兒、國小至高中職（五專）學生、慢性病者、50歲以上成人、65歲以上老人、育有6個月內嬰兒的家長、醫護人員等，共有1621萬人。公費流感疫苗是限量供應，且因必須提前向藥廠訂購，臨時加訂困難，因此必然有些公費對象打不到。疾管署副署長莊人祥說，台灣目前沒有流感疫情，估計民眾如果維持防疫新生活、戴口罩，應不會有流感疫情；加上打疫苗，也不用擔心。（編輯：陳政偉）1091008公費流感疫苗5日開打，提供包含50歲以上成人、有6個月內嬰兒的父母等接種；總劑量約600萬劑，涵蓋率超過25%。（中央社製圖）",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010080219.aspx"
}
][
{
    "keyword": "流感疫苗公費",
    "title": [
        "公費流感疫苗首日施打近40萬劑 是2019年2倍"
    ],
    "time": [
        "2020/10/06 15:53"
    ],
    "author": [
        []
    ],
    "content": "（中央社記者陳偉婷台北6日電）公費流感疫苗已經開打，疾管署統計，首日「打氣」非常踴躍，共打掉39.9萬劑，為去年的2倍。首日施打族群以65歲老人最多，其次是50至64歲，估計第一個月就會打超過300萬劑。疾病管制署副署長莊人祥下午在疫情週報時表示，公費流感疫苗5日開打，首日全國接種數超過39.9萬劑，比去年的20餘萬劑多1倍。在39.9萬劑中，以65歲以上最多，佔20.8萬劑，50至64歲民眾也打掉10萬劑。莊人祥說，今年「打氣」明顯很好，估計第一個月可能就會打超過300萬劑，剩下的300萬劑也希望在年底前打完，但因以往都是第一個月打氣最旺，還很難從首日的盛況明確估算。公費流感疫苗5日開打，提供包含50歲以上成人、有6個月內嬰兒的父母等接種；總劑量約600萬劑，涵蓋率超過25%。（中央社製圖）疾管署疫情中心副主任郭宏偉表示，依監測資料顯示，近期國內類流感疫情仍低但呈緩升趨勢；上週（9月27日至10月3日）因中秋節連續假期，部分門診休診致門急診類流感就診人次（2萬8864）下降（去年同期7萬5245人次）；但急診就診人次（7422）及就診病例百分比（6.4%）均較前一週上升7.7%及4.9%，仍低於去年同期（1萬4110人次及10.9%）。郭宏偉說，近期無新增流感併發重症確定病例；近一週社區近4週呼吸道病毒分離前3名為單純疱疹病毒（40.0%）、腺病毒（32.5%）及呼吸道融合病毒 （21.3%）。防疫醫師林詠青說，上述這3種病毒都是一般感冒常見的病毒，跟流感是完全不同的病毒。一般感冒造成的症狀，相對流感輕微，侷限在呼吸道症狀，如喉嚨痛、鼻塞、流鼻涕；但流感則是突發全身性症狀，如肌肉痠痛、高燒，民眾應該比較容易自我辨識。但若是拿流感跟2019冠狀病毒疾病比較，林詠青說，儘管武漢肺炎有嗅味覺喪失症狀，但經統計，也僅1/4以下有這樣的症狀，民眾要從症狀判斷是流感還是武漢肺炎很困難，對醫師診斷也是挑戰。訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式訂閱感謝您的訂閱！林詠青說，民眾如果出現類流感症狀，應就醫評估，就醫時務必詳述接觸史、旅遊史、職業，協助醫師診斷，及早治療。最好的預防方法是施打流感疫苗，避免重症死亡風險。50歲以上民眾、6個月以上至學齡前嬰幼兒、高風險慢性病人及孕婦等為流感高危險群，一旦感染流感，病程演變相當快速，較常見的危險徵兆包括呼吸困難、急促、發紺（缺氧）、血痰或痰液變濃、胸痛、意識改變、低血壓等。（編輯：陳仁華/卞金峰）1091006公費流感疫苗5日開打，6個月以上孩童、50歲以上成人等族群可至合約院所免費接種。（中央社製圖）",
    "source": "www.cna.com.tw",
    "url": "https://www.cna.com.tw/news/firstnews/202010060181.aspx"
}
]